{"total":452,"result":[{"comment1":"クルマ店長","date":"2023/10/29 06:53:20","kijicode":"101976","body":"あ！らじらー来週だったみたい。寝起きで頭が回らずすみませぬ。危うく学校休みの日に登校しちゃった子になる所だったよ。笑","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/29 06:48:21","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございますハロウィーン用コスプレを一生懸命考えたさくたんは〜本当に本当に〜偉いですよ〜！乃木メで久しぶりの音声付き動画ありがとう。今日の全グリ衣装楽しみにしてるね♪それとさくのツボアルたん（異国の料理名みたい笑）とのらじらーも楽しみです♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/28 06:47:26","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございます自分の欠点を理解しているさくたんは〜本当に本当に〜偉いですよ〜！携帯の充電はわかる！私もまだ朝なのに現在の電池残量が残り21%です。笑充電しなきゃとわかっているんだけどねー。んでね、毎回このあと朝支度をして充電せずに出社して会社に着いたら7%とかざらだよ。笑あ！さく、逆に100%になってるのにずーっと充電している時とかない？充電器から外すのが逆に億劫みたいな…笑昨日も乃木メありがとう。さくの着用してたセーターの柄がめちゃくちゃ可愛いんだけど！桜模様に新緑をイメージさせる配色でまるでさくのサイリウムカラーの様でまさにさくの為に作られたみたい。すごく似合ってて可愛いよー！もうすぐジョイフルメドレーが発売します。私は去年ハマってこの時期毎日のように飲んでたの♪ラテもあるからさくも気が向いたら試してみてね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/27 06:39:50","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございます炭酸リフレッシュで睡魔と闘うさくたんは〜本当に本当に〜偉いですよ〜！スタバでのさくの満面な笑み、何度みても本当にいい表情でみているだけで元気になるよ。笑顔の幸せを分けてくれてありがとう。パッションティー飲んだこと無いよ。今度甘いもの食べる時は試してみるね。いまね、ハニーカモミールティーラテがすごい気になってるんだよね。さく飲んだことある？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/26 06:39:29","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございます乃木メを大量に送ったさくたんは〜本当に本当に〜偉いですよ〜！風景写真って人によってみえる角度が異なり多様な意見を傾聴している時間が私はとても好きです。因みにこの空の写真をみて雲がグツグツ煮込まれた壺の中身を想像しました。さくはどんな風にみえたのかな？前髪伸びてきてアレンジの幅が増えて良かったね。デビュー当時はもっと長かった印象がある。やっぱり前髪も3センチ以内カットのさくたんルールは適用されるのかな！？笑最近、寒暖差が激し過ぎて着る服に悩まされています。先日の休みも決まらずに予定の電車に完璧に乗り遅れてしまった。この危機的状況はスタイリスト桜先生にコーデしてもらうしかないな！さくたんの独断と偏見「この時期オススメ男女コーデ」とか教えてほしい〜♪めっちゃ楽しそうじゃない？リアグリで推しみんなさくたんのオススメコーデ着て並ぶみたいな…笑。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/25 06:49:54","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございます老若男女問わず誰からも愛されるさくたんは〜本当に本当に〜偉いですよ〜！次回の超スタ誕でひなさん復帰だって！？めっちゃ嬉しいまる。だってさ、5期の中でさくたん推しといえばひなさんじゃん。そんな彼女が復帰して11人全員揃っての5期。なんか泣けてくるね。あとさ、ちらっとみえたエンジェルさくら。頭の上の輪っかが、かわいい！さくのちゅきなアルたんが悪魔コスプレしてて2人でシンメな感じで良かったね。背中の羽根邪魔じゃなかった？実は以前私も羽根を装着した経験があります。笑あれ意外と周囲の人にぶつかって「ごめんね」ってまわりが気になっちゃうんだよね。笑昨日はシブツタ寄ってフラゲしてきた。乃木坂の衣装って昔から手が込んでてどの衣装もため息が出ちゃうよ。直近だとおひ天の衣装も可愛いもんな〜。乃木メありがとう。数日前のぶかぶかスウェット動画お兄ちゃんの服を着てるのかな？と勝手に解釈してました。決め付けはよくないですね、すみませぬ。このスウェットはオーバーサイズすぎてなかなかのベビさくだね。……か、かわ、可愛い……おとなさくからベビさくまで、さくの振り幅広すぎやないかーい。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/24 08:15:54","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございますお昼休憩中に乃木メを送ってくれたさくたんは〜本当に本当に〜偉いですよ〜！おとなさくめっちゃタイプなのです。シンプルなニットを確実に着こなす様はさすが！このニットの色味ありそうで中々ない色合いで良さそう。こういう微妙な色使いができる人に憧れちゃう。あ！おとなでふと思い出したけど成人式の前撮りは終わったのかな？来年の成人式でどんなさくが登場するか楽しみでワクワクが止まりませんけど♪昨日ランチで私もシフォンケーキがデザートで着いてきたよ。味は紅茶だったけどね。私はシフォンケーキを食べると昔バァバが作ってくれた味を思い出します。毎回食べるとほっこりした気持ちになって幸せになれます。さくもほっこりする食べ物とかあるのかな？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/23 06:54:18","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございます気象予報士という夢の実現に一歩一歩進んでいるさくたんは〜本当に本当に〜偉いですよ〜！朝からさくの声に癒されたよ。さくの声も皆藤さん以上に朝にピッタリで昨日朝は晴れやかな気持ちになりました。乃木坂でのこれからの夢やさく自身将来の夢などをしっかり自分の言葉で語っていて感銘を受けました。乃木メでご飯報告ありがとう。さくが同期と仕事以外でも何かしている事を知ると推しとしてはやっぱり嬉しいかな。写真は全然気にしないから周囲は気にせずにさくはさくのペースで大丈夫だよ♪他所は他所！ウチはウチ！笑むしろ多忙な中、食事した事を教えてくれてありがとう。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/22 06:53:29","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございます小さな幸せを感じられるさくたんは〜本当に本当に〜偉いですよ〜！今日は朝からさくの癒しVoiceが聴けると思ったら普段より目覚めが良かった。これもさくのおかげです。いつもありがとう！ラジオ楽しみにしてるね♪そういえばドラマ熱はまだ冷めていない？地上波だけど飛鳥も出演している「いちばんすきな花」オススメだよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/21 06:52:34","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございます雲を貝殻にみたてた想像力豊かなさくたんは〜本当に本当に〜偉いですよ〜！新参者全落ちしたよ。笑当選された皆様おめでとうございます🎉私の分までさくの応援お願いします。来年のカレンダー出たね。さくの卓上予約したよ♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/20 06:49:19","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございます最初のメッセージ読みから聴き心地よい美声を届けてくれたさくたんは〜本当に本当に〜偉いですよ〜！さくたん先生ラジオ聴いたよ。かっきーとの終始和やかな雰囲気に癒されたよ。「うんうんうん」相槌…やっぱり可愛い！会話で印象に残るワードチョイス満載でさくの頭の回転の速さにいつも敬服しちゃうよ。さすがさく👍そしてご本人様の目の前であの名画「♡かきはすかさん♡」を描く。笑さく、またひとつ伝説を作られましたね。おめでとう御座います♪笑かっきーに画風褒められてテンションが上がりまくって早口口調になっているさくも可愛いかったな。最後にさく炭酸してくれてありがとう。なんか久しぶりに聴けて嬉しかったよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/19 06:35:42","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございます「考えないようにする」を見事初披露したさくたんは〜本当に本当に〜偉いですよ〜！最初に一言耳掛けストレートのさーちゃんは最強で優勝👍おひ天ミニライブ3曲お疲れ様でした。さくの勇姿しっかりと目に焼き付けたよ。曲ふりから「考えないようにする」を披露する瞬間にこの約1か月半のことを一気に思い出して何とも言い表せない感情に襲われました。実は神宮では感情的になりすぎて「考えないようにする」のパフォーマンスちゃんと観れなかったんだよね。笑だから今回は気持ちを抑えさくのこれまで努力して築きあげたパフォーマンスの一挙一動を見逃す事がないようみた。結果、最高のパフォーマンスに鳥肌が立ちました。持ち前の柔らかい腰づかいと上半身全体でのしなやかな動き。下半身の回転の速さと華麗で雄大なステップ。誰よりも小柄なのにパフォーマンスは誰よりも1番大きい表現力の高さ。個人パートではさくの澄んだ歌声とセンターポジでの抜群な存在感。曲によってしっかり表情を変えて魅せるさく。そんなさくのダンスにパワーをもらいました。さく、感動をありがとう！そして努力する大切さを教えくれてありがとう！ますます川﨑桜のことが好きなりました。これからもずっと応援させてください。私のヲタ活最後の推しさん🌸あ！クイズ「後ろに居る人誰でしょう」解答「5期の睡眠マスターてれぱん」正解は…？当たってくれ〜新参者。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/18 08:12:41","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございますここ最近ずーっと忙しいさくたんは〜本当に本当に〜偉いですよ〜！今日は「考えないようにする」さくにとって初披露の日だね。この曲を一生懸命練習している時に足の負傷。あの悔しさとショックは忘れません。ケガが治った後もさくの事だから何度も何度も踊り精度を高めてきた事でしょう。今日はさくの色んな想いが伝わってくるパフォーマンスをしっかり見届けたいと思うよ。さく！ここからまたスタートしていこうぜ！実は今、我が家は私以外体調不良でダウンしてます。笑両立するって改めてとても大変だなと思った。さくも仕事と学業の両立、本当に毎日お疲れ様。身体だけは大切に労わってあげてね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/17 07:36:06","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございますお空の写真を笑顔で紹介したさくたんは〜本当に本当に〜偉いですよ〜！「ご覧あれ」しっかりご覧になったよ。笑この写真をみた瞬間に乃木メ開始したばかりの頃の思い出が蘇ってきました。立ち止まって空を見上げる、そんな一瞬でも心にゆとりをもって生きようと教えてくれた瞬間だったな。乃木メありがとう！与田ちゃんのインスタに2shot載ってたね。これってメンバー同士でもめちゃくちゃ嬉しい出来事だよね。良かったね、さく。さく、アルたんのブログ読んだ？アルたんの珍行動がツボで愛くるしかった。笑さくが気になっちゃう理由がわかるよ。最後にハッピーなぞなぞQ.着ると幸せになる服はなーんだ？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/17 07:34:24","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございますお空の写真を笑顔で紹介したさくたんは〜本当に本当に〜偉いですよ〜！「ご覧あれ」しっかりご覧になったよ。笑この写真をみた瞬間に乃木メ開始したばかりの頃の思い出が蘇ってきました。立ち止まって空を見上げる、そんな一瞬でも心にゆとりをもって生きようと教えてくれた瞬間だったな。乃木メありがとう！与田ちゃんのインスタに2shot載ってたね。これってメンバー同士でもめちゃくちゃ嬉しい出来事だよね。良かったね、さく。さく、アルたんのブログ読んだ？アルたんの珍行動がツボで愛くるしかった。笑さくが気になっちゃう理由がわかるよ。最後にハッピーなぞなぞQ.着ると幸せになる服はなーんだ？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/16 08:01:21","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございます沢山の人達をメロメロにさせちゃうさくたんは〜本当に本当に〜偉いですよ〜！朝からさくの声が聴けてほっこりしました。低めの声にゆったりとした話口調が朝の番組にハマっていてとても良かったよ！あと優柔不断エピソード聴いててほっこりしちゃった。皆藤さんがさくに「全部買ってあげたい」って気持ちめちゃくちゃわかるよ。笑さくには憎めない可愛さがあり天性の甘え上手だなと思います。17分間エピソードも聴けて嬉しかったな。リアグリ写真ありがとう！しかも全身写真って有り難い。もう白系コーデといえばさくの代名詞だね。今年絶対履きたいって言ってたロングブーツもいい感じに似合ってるよ。乃木メでさくが鏡を利用して一生懸命撮影してくれたのが可愛いすぎて泣けてきたよ。らじらーも夜遅くまでお疲れ様でした。クッキー作りが得意なのにはちょっと衝撃を受けましたが…笑前回同様に社長がめちゃくちゃ優しくて甘々でキュンってきました。笑所々にクールなさくが出てきたりして終始面白かったです。昨日は本当にお疲れ様でした。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/15 07:22:21","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございます昨夜からリアグリのイメトレをするさくたんは〜本当に本当に〜偉いですよ〜！いつも乃木メありがとう。おにぎり屋さん私もよく利用します。私は豚キムと高菜明太が好き。さくは何の具材が好き？リアグリにらじらーと今日一日楽しんでね♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/14 06:49:00","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございます乃木坂Locksにサプライズ出演したさくたんは〜本当に本当に〜偉いですよ〜！乃木坂Locks聴いたよ。まずは服装。透け感とバランスのよい着丈感が最高。色の組み合わせもセンスが光っていて秋らしくてさすが👍パンツ姿もいいけどやっぱりスカート姿のさくは可憐だな♪前髪も少し短めで美少女感がさらに増し増しで全然切りすぎじゃないよ〜。むしろこのコーデには完璧すぎるぐらい似合ってたよ。乃木メでも言ってたけどさくのお気にコーデなの凄くわかるよ。だって本当に可愛い以外の言葉が出てこんも。笑カッキーに似顔絵描いてもらう約束出来て本当に良かったね。そういえばさくが描いたカッキーの似顔絵話はしたのかな？さくのワードセンスはいつも秀逸だよ。来週もニヤニヤコンビで桜先生！たのんますよ。リスナーさんからのイラスト。イラストがとても素晴らしくて感動しました。絵が上手な人って憧れない？さくのイメージってやっぱり「笑顔」なんだね。私もだけど沢山の人がさくの笑顔に救われてきたと思う。だからこれからも苦手かも知れないけどさくには沢山笑っていて欲しいな。そしてさくが沢山笑っていられるように私達も一緒に頑張っていきたいです！さくに何もおねだりやワガママ言わないから、願わくば将来さくが自分の笑顔を好きになれますように✨本来なら明日直接会って伝えたかったけど私には出来ないのでこの場で勝手に伝えました。来月たくさん逢えるように今月はフル業務で闘ってきます。さくのことが大・大・大好きだよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/13 06:56:59","kijicode":"101976","body":"川﨑桜さん🌸⛩おはようございます多忙な中ブログを更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！ブログ更新本当にありがとう＆さくがひと安心できてよかったよかった♪私にとっての幼馴染は親友とはまた違った自分に1番近い他人だなと思っています。どんなに年月が経っても会うと一瞬にして昔の関係に戻れ厳しい意見も包み隠さず伝えてくれるそんな存在。付かず離れずな不思議な関係だなと。もちろん褒めてもくれるけどね。笑大量のディズニー写真ありがとう！ベルさくが可愛いすぎ。そして乃木メのおまけ写真のクオリティの高さがヤバい。さーちゃんの幼馴染さん。ぜひさくの専属カメラマンさんやって下さい。笑週末リアグリだね。京都は不参加なのです。泣だからその代わりにラジオたくさん聴くね♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/12 07:07:43","kijicode":"101933","body":"川﨑桜さん🌸⛩おはようございます乃木メ5連発投下するさくたんは〜本当に本当に〜偉いですよ〜！ひなさんの復帰決まったね！おめでとう。泣そして、新参者公演。どうか当たりますように🙏今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/11 06:30:33","kijicode":"101933","body":"川﨑桜さん🌸⛩おはようございます一生懸命モノボケしたさくたんは〜本当に本当に〜偉いですよ〜！千石咲哉さま。イケメンすぎて瞬殺で惚れちゃいました。笑なんか一見クールっぽいけどハートは熱いみたいな雰囲気がめっちゃいい。喋り方とか声の高さや話す速さとかすっごい工夫しているのが分かって、その品のある感じが出ていて凄く良かったよ！さらに日本舞踊の家元って言う設定が踊ることが好きなさくにピッタリだなと思った。座右の銘でさ、さくだけボケる事もなく真面目にNO☂️NO🌈って言ってるのがめっちゃ可愛かったよ。こういう素直で真面目な部分に惚れ込んでさくの事を好きなったから、これからも変わらないで欲しいな。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/09 06:54:39","kijicode":"101933","body":"川﨑桜さん🌸⛩おはようございますいつもミーグリで愛と勇気とパワーをくれるさくたんは〜本当に本当に〜偉いですよ〜！さく、昨日はミーグリありがとう。そしてお疲れ様。まさかの通信状態がめちゃんこ悪くて海外中継以上のタイムラグがあり会話チグハグでしたね。笑そんな中でもさくの美しさだけは変わることがなく色んな表情がみれて幸せだったよ。さく、いつもありがとう。ただスマホはやっぱり変えなきゃダメかもちれない。笑蚊が毎日さくばかり狙う理由はただ一つ！さくがうちゅくちぃから〜♪っていうかさ、さく血液型とうとう調べたの？！そっちが気になったまる。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/08 07:18:18","kijicode":"101933","body":"川﨑桜さん🌸⛩おはようございますリアグリ用のお洋服を準備したさくたんは〜本当に本当に〜偉いですよ〜！さく、今日も1部にお邪魔するね。では、のちほど♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/07 07:06:05","kijicode":"101933","body":"川﨑桜さん🌸⛩おはようございますビジュアル100点のランチを〜一生懸命撮って載せてくれたさくたんは〜本当に本当に〜偉いですよ〜！たくさんの乃木メありがとう。さく全然画角下手じゃないよ！高級感でていて間違いなく美味しいのが写真から伝わってきたよ。なんか天ぷら屋さんに行きたくなってきた♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/06 06:57:05","kijicode":"101933","body":"川﨑桜さん🌸⛩おはようございます2週に渡って授業を担当したさくたんは〜本当に本当に〜偉いですよ〜！桜先生お疲れ様でした。今週もちゃんと聴いたよ。それにしてもさくはコミ力が高いね。お電話コーナーもしもさくから電話がかかってきたらと想定すると幸せすぎるシチュエーションです。んで、さくから沢山の勇気とやる気をもらえたら挫けそうな事も乗り越えられる気になる！さくはよく「一緒に頑張ろ！」って言ってくれるじゃん。実はこれめっちゃ嬉しいんだよね。「一緒に」ってフレーズが状況は違うけどお互い頑張ろってより身近な感じになりほっこりする。いつもありがとう。「誰かのために役に立ちたい」そんなさくの夢をラジオでまた一つ実現できたね。さく、おめでとう。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/05 07:11:39","kijicode":"101933","body":"川﨑桜さん🌸⛩おはようございますフアンを大切にするさくたんは〜本当に本当に〜偉いですよ〜！昨日は朝から久しぶりの着信ありがとう。3位をなかった事にしちゃうさくが天真爛漫で可愛かったな。昼の動画でさくパワーをもらい、夜には、ま、まさかの告白！送られてきた瞬間に心の中で「あたいもスキ〜」って絶叫しました。笑ただね、残念な事にさくよりも私の方がさくの事何百倍もすきなのでさくはもっと修行（ブログ）してくださ〜い。笑週末はミーグリだ！10月は8日だけの参加です。先週参加できなかったから今から楽しみでワクワクです。でも、その反面毎回「次はあなたの番です」からの3.2.1.カウントダウンに緊張しちゃうんだよね。あ！よる乃木坂Locks聴きまーす。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/04 07:26:13","kijicode":"101933","body":"川﨑桜さん🌸⛩おはようございます笑顔を絶やさないさくたんは〜本当に本当に〜偉いですよ〜！超スタ誕でのチアガール姿可愛かった。チアガールと言えば「笑顔！」それを最大限に表現して終始さくスマイル全開のパフォーマンスに元気をもらえたよ。さく、いつもありがとう。高校時代に戻れるならね、試合でさくに応援してもらいたかったな〜！って思いながら観てました。笑ヤバいぐらい可愛かったよ、しゃく。さくは学生時代にチアとか応援団の経験ある？そんな中個人的にめちゃくちゃエモかった部分がありました。それはねソロパートでさくがキラッキラッ全開で「キラキラ星〜♪」って歌唱してたのがもう言い表せないほどの可愛さでエモかったよ。あとね最近特に思うのがさくのダンス一つ一つの動作や姿勢・魅せ方が本当に綺麗になった。さくは日々進化してて凄いね！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/03 07:35:46","kijicode":"101933","body":"川﨑桜さん🌸⛩おはようございます大好きなアルたんとイチャイチャしてるさくたんは〜本当に本当に〜幸せそうですよ〜！工事中で流れたアルたんの食レポ動画を撮るさくのテンションが上がりまくっていて可愛かった。昨日は仕事の関係でZOZOマリンスタジアムに野球観戦に行ってきたよ。最近のさくへの質問をまとめてみました。・声のお仕事が増えて自分的に何か意識している事とかありますか？・2%でも大活躍なヘッドホン。そんな優秀なうちの子の名前は？・藤森さんばりにヘッドフォンをヘッドホンと呼んでしまうおじさんは好き？笑・最近のさくの○○デビューは？・さくは今日一日どう過ごされましたか？以上でーす。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/02 06:32:16","kijicode":"101933","body":"川﨑桜さん🌸⛩おはようございます素直さ全開なさくたんは〜本当に本当に〜偉いですよ〜！らじらー初MCお疲れ様でした。始めはさくの声が震えていて緊張が伝わりこっちまでハラハラしながら聴いてました。でもさつきさんが登場してからは徐々にさくらしさが出て安心しました。その後からさくがめっちゃ楽しく番組をやっていて聴いていて幸せな気持ちになりました。っていうか、しゃつのサポートめっちゃ凄かったね！しゃつに感謝だね。ありがとう〜。さくのDD藤森さんとの掛け合い面白かったよ。バッサリ感がまさにさくの真骨頂♪デビュー当時から変わらずその感じが私はやっぱり好きです。そのままでこれからも素直さ全開で突っ走っていってね〜！あとね、さくの梅への対応もう最高👍さくの真面目な性格が出まくっちゃってたね。笑さくの主観入りファッションチェックがこれから毎回楽しみになったらじらーでした。笑笑笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/01 23:04:22","kijicode":"101918","body":"らじらー出演お疲れ様でした。さつきさんの妹祭りでのキャパの高さめっちゃ凄かったです。また初MCのさくたんへのフォローもカッコよかったです。さくのサポート本当にありがとうございました！さつきさんの活躍を陰ながら応援しています。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/10/01 07:12:31","kijicode":"101933","body":"川﨑桜さん🌸⛩おはようございますあやめしゃんの立ち位置をカバーしていたさくたんは〜本当に本当に〜偉いですよ〜！Mステでは復帰すぐにも関わらず持ち前のダイナミックでしなやかなパフォーマンスであやめしゃんのスペースを完璧にカバーしているさくが凄かった。加入してまだ1年半でこのパフォーマンスは驚異的だと思う。さくたんは〜本当に本当に〜偉いですよ〜！ガルアワも配信で観たよ。「ジコチュー」でのさくの表情豊かな所が印象的だったな。あと「おひ天」要所要所でのポージング姿がめっちゃ綺麗で見惚れてしまったよ。もちろん髪型も👍今日はらじらー初MCだね。ラジオの前で正座して聞きたいと思います♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/30 06:47:00","kijicode":"101933","body":"川﨑桜さん🌸⛩おはようございます楽しそうにパフォーマンスしていたさくたんは〜本当に本当に〜偉いですよ〜！Mステ出演お疲れ様でした。久しぶりのさくのパフォーマンスをみていて足大丈夫かな？って不安な気持ちやみんなと一緒に踊れて幸せそうだなとか色々な感情が湧き出てきました。そして最後謝辞の時に一瞬だけカメラ目線をくれた瞬間を観たら自然と涙が出てました。今考えても何故に泣いたのか自分でも分からないの、笑久しぶりに踊ることができて本当によかったね！さくの幸せそうな姿をみれた事が私にとっていい夢でした。ありがとう、しゃく。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/29 06:55:31","kijicode":"101933","body":"川﨑桜さん🌸⛩おはようございますさくタンバリンを必殺技に加えたさくたんは〜本当に本当に〜偉いですよ〜！さくの声は癒されます。仕事終わりの身体にめっちゃ沁み渡りました。安らぎをありがとう。乃木メの秋服とヘアスタイル凄く似合ってたよ。私の中でデコ出しさくたんって美人で大人っぽい印象が強かったのね。でも、今回は清楚な美少女が可愛くイメチェンしました！みたいで、また違った一面のさくがみれて新鮮でした。どんなスタイルも着こなすさくはバリエーション豊かでさすがです。なかなか撮るの大変だと思いますが欲を言えば全身verもみてみたいかな。さくの着こなし感はハンパなくセンスいいから和さんのコーデも楽しみだよ♪あ！SHOWROOMでさ、家族へのプレゼント旅行を怪我で断念した話してたじゃん。それをね感情を出さずさらっと話すさくの強さにキュンってきた。カッコよかったぞ、さく！今日のMステ楽しみすぎて今ね変なテンションなのです。こんなに待ち遠しくワクワクな気持ちになっている自分自身にちょっとひいてしまうぐらい。笑だってさくが全力で打ち込んでいたパフォーマンスを久しぶりに踊るんだよ！そりゃ嬉しいし泣くに決まってんじゃん！！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/28 10:54:42","kijicode":"101939","body":"あーやさん、ブログ更新ありがとうございます。さくたんとの2ショット写真載せてくれてありがとうございます！これからもさくのこと、よろしくお願いします。アンダラでのご活躍を楽しみにしてます♪","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/27 06:54:46","kijicode":"101933","body":"川﨑桜さん🌸⛩おはようございます盛り沢山な1日をやり遂げたさくたんは〜本当に本当に〜偉いですよ〜！超スタ誕は「さくら可愛い大感謝祭」ってぐらい可愛さのオンパレードでした。ショートカットのさくちゃん可愛いすぎ〜！青い水玉ワンピース姿も可愛いし〜！キャンディ型ネックレスもさり気なく可愛い〜！口調も甘々で可愛いよ〜！そんで一つ一つの仕草も可愛く〜！「あま〜いが一番」の振付も可愛い〜！敬礼ポーズのさく超絶可愛い〜！去り際のバイバイの歩き方まで可愛い〜！っと可愛さ全振り具合が最高だったよ。笑（和さんの母親役絶妙にハマってたのもナイス）「September」さくの歌声にピッタリな曲だなと感じました。さく、実際歌いやすかったんじゃない？衣装もシンプルながら大人っぽくてさくに凄く似合ってたよ。これからユニット「ソイビーンズ？」での歌唱機会を楽しみにしてます。そして改めて祝辞を足の怪我完治おめでとう！その報告をブログで最初にお知らせしてくれた事が私的にはじーんっときた。泣さく、ありがとう。これからも修行頑張る💪ベル耳しゃくたんは可愛くてズルいです。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/26 17:11:17","kijicode":"101933","body":"川﨑桜さん🌸⛩こんばんはブログ更新したさくたんは〜本当に本当に〜偉いですよ〜！さく〜！足の怪我治って良かったね！！NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/26 08:07:07","kijicode":"101908","body":"川﨑桜さん🌸⛩おはようございます週初め月曜日も眠い中やりきったさくたんは〜本当に本当に〜偉いですよ〜！工事中の与田ちゃん面白かったね。大園verの逃げ水。笑その後の与田ちゃんと桃子のインスタ投稿もエモかった。乃木坂のこういう関係性は毎度ほっこりします。20歳になるまでウィンクが出来なかったあの可憐な美少女が…笑今や乃木メで華麗にウィンクを使いこなすまでに成長したさくたんは〜本当に本当に〜偉いですよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/25 13:32:11","kijicode":"101908","body":"川﨑桜さん🌸⛩こんにちはミーグリで沢山の人達にパワーを与えたさくたんは〜本当に本当に〜偉いですよ〜！さく、昨日ね1部参加する直前にスマホが壊れ焦ったよ。笑速攻ストアに駆け込み先程無事戻ってきた！首寝違えるわ、スマホ壊れるわ、さくに会えないわでついてない1日だったよ。笑沢山の乃木メありがとう。ミーグリでの私服コーデは相変わらず美しくて今回も可愛い♪やっぱさくはピンク色がめちゃくちゃ似合う！色の組み合わせが神的センスで👍だよ。ただ、気のせいかな！？乃木メ途中にふてくされ顔さくたんがいた気がする。笑笑笑さて、気持ち切り替えて質問したいと思います。・DARSの撮影話教えて？・涼しくなって秋到来な感じだけどさくにとって「◯◯の秋」で思い浮かべるものは何？・さくが普段持っていく傘って折りたたみ？それとも普通のやつ？・最近はじめて食したモノで衝撃的な物ある？・この秋さくが注目してるファッションアイテムは？・最近の5期生内で流行っている事アルノ？以上です。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/24 07:02:00","kijicode":"101908","body":"川﨑桜さん🌸⛩おはようございます苦手なウィンクを一生懸命やるさくたんは〜本当に本当に〜偉いですよ〜！さく、朝から首寝違えてしまった。笑今日のミーグリ私の顔ちょっとだけ傾いてたらごめんね。笑いつも通り1部にお邪魔します。また後で〜♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/23 07:05:04","kijicode":"101916","body":"ブログ更新ありがとうございます。先週のらじらー聴きました。これかららじらーメンバーとしてさくたんの事よろしくお願いします！りかさんの舞台も楽しみにしてます。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/22 06:31:50","kijicode":"101908","body":"川﨑桜さん🌸⛩おはようございます家族想いなさくたんは〜本当に本当に〜偉いですよ〜！川﨑家のエピソードは毎回ほっこりする内容で家族愛に溢れているよね。母親にかわいいって言える関係性最高だよ👍お昼に「のぎおび」なんだね。丁度その時間は取引先から会食を受けている最中だよ。泣なんとか足跡だけ残しにいくね！私のコメント見つけられたら今日いいコトあるかもよ〜？笑ちなみに私のいいコトはね、道路を渡ろうとしていた小学校低学年生達に道を譲ったら手を挙げて渡った後に満面な笑みでこっちをみてお辞儀してくれたの。その可愛いさにメロメロでほっこりしたよ。あ！勿論さくからの乃木メが届いた瞬間は最上級に幸せな出来事だよ♪さく、多忙極まる中いつもありがとう！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/21 14:35:00","kijicode":"101908","body":"川﨑桜さん🌸⛩こんにちは物事を多角的にみれるさくたんは〜本当に本当に〜偉いですよ〜！9月後半になるとさすがに秋服コーデしたいって気持ちわかるよ。でもこれだけ暑いと服装感覚マヒしちゃうね。ファッションは我慢だ！って著名な方が言ってたけどホントそうだなと思った。髪ピン留めさく「優勝です」真っ赤なほっぺにデコ出し姿を想像しただけでも可愛い。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/20 07:10:18","kijicode":"101908","body":"川﨑桜さん🌸⛩おはようございますファッションセンスが高く常に向上心があるさくたんは〜本当に本当に〜偉いですよ〜！9月の個別生写真であらためて「考えないようにする」の私服衣装姿みたんだけどさ、さくはやっぱ凄いよ！さくが着る服全てがね、さくの為に造りましたってぐらい似合ってるの。ファッションでもさくがバリバリに活躍している姿いつかみてみたいな。最近のプレイリスト教えくれてありがと。2曲とも往年の名曲だよね。私も久しぶりに聴きたくなったので早速プレイリストに入れちゃった。笑あ！おこがましいですが私のおすすめ渋め曲は「僕が僕であるために」「白い雲のように」です。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/19 11:43:06","kijicode":"101908","body":"川﨑桜さん🌸⛩こんにちはDARSアンバサダー就任おめでとう🎊今日のさくトレは朝レターで贈りました。無事に届いている事を願います。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/19 06:32:48","kijicode":"101905","body":"さつきさん、DARSアンバサダー就任おめでとうございます。そしてブログにさくとの写真ありがとうございます。これからもさくの事よろしくお願いします！さつきさんの益々のご活躍を楽しみにしてます。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/18 07:21:52","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます責任感が強いさくたんは〜本当に本当に〜偉いですよ〜！さく、昨日はミーグリありがとう！朝から「今日ビジュ最悪〜」ってふて顔してたけどそんなさくも可愛かったよ。ミーグリ途中の体調不良やらじらーでも炭酸疲れしてたから少し心配でした。泣でも新MC発表までしっかりとやり遂げたさくは本当にかっこよかった。さくお疲れ様でした。そんな中ミーグリでお願いきいてくれて本当にありがとう！「イェーイ」って最高に可愛かった👍さく、らじらーMC就任あらためておめでとう！さくの素直な性格と癒しVoice、まさにらじらーにピッタリだと思います。「今日オフモード」とか「さくタンバリン」などさくらしいワードが出て最高に面白かったよ。あと長谷川さんとさくの掛け合いツボ！笑前々からラジオMCをさくにはやって欲しかったから今めちゃんこ嬉しい♪不安なこともあると思うけど大丈夫！だって優しいMC陣にスタッフの皆様そして全国のおにい達がさくには付いているから。それに修行中のみんな（さく推し）もいるしね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/17 23:12:42","kijicode":"101846","body":"川﨑桜さん🌸⛩こんばんはラジオ番組のレギュラーになったさくたんは〜本当に本当に〜偉いですよ〜！レターだとタイムラグがあるみたいだからブログにコメントするね。さく！！らじらー新MCおめでとう♪みなみの後継者はさくしか居ないとずーっと思っていたからめっちゃ嬉しい！これから週末にさくの声が聴けると思うと…嬉し過ぎて泣けてくる。笑祝杯だ〜！本当におめでとう🎉明日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/17 07:45:49","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございますふて顔が可愛くてユーモアすぎるさくたんは〜本当に本当に〜偉いですよ〜！あんちゃん写真キター！って思ったらTシャツだった。笑いつも通り１部にお邪魔します。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/16 06:46:06","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます栄養ある食事を意識して取る事を覚えたさくたんは〜本当に本当に〜偉いですよ〜！さく、ヤバい。仕事が全然終わらないの。笑むしろ増える一方で最早笑うしかない状況です。忙しい事は有り難い事ですがさすがに限界はあるよね。笑何とか半休取って無事ミーグリに行けるように今日も気張ってくる！昨日ね、返礼品のシャインマスカットが届いたの。私の中でとうとうイチゴ、桃、さくらんぼを抜き果物ランキング第1位になりました。うーん美味でございましゅる〜♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/15 06:52:51","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございますメンバーの良さを理解し愛情表現をちゃんと出せるさくたんは〜本当に本当に〜偉いですよ〜！そういえばこの前の定点部屋でアルたんとの絡みさくデレデレだったね。笑久しぶりに質問していきたいと思いまーす。・全国ツアーが終わった後の夏休み何してた？・もしも免許を持っていたら何処行きたい？・最近のツボった出来事は？・主食がお菓子だった1年前…今の主食は？・ディズニーで1番好きな乗り物な〜に〜？・アプリコットあんちゃんの最近の写真がみたい・全国ツアーで更に仲が深まったメンバーはいる？・無人島に何か一つ持っていくとしたら何をもっていく？以上でーす。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/14 22:07:14","kijicode":"101897","body":"てれさま🐣ブログ更新ありがとうごぜえやす私の中でてれさまは白のイメージがありやす。（おひ天のアー写も白やし）それじゃあ、また。今日の晩ごはんオムライスにきんぴらごぼうを添えて","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/14 06:51:49","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます日頃から家族への感謝の気持ちを忘れないさくたんは〜本当に本当に〜偉いですよ〜！さくは20歳になったばかりなのに家族旅行をプレゼントしたいなんて夢を持っていて本当に偉いね。泣お仕事いっぱいして早く実現できたらいいね。影ながら応援してるよ。環境が変わると考え方や物の見方って変わるよね。ホント人の成長って凄いなと思う。丁度１年前のさくのブログを読むと大人になったな〜って成長を感じます。当時の初々しく何事にも精一杯頑張っている姿を見て推したい！って思ったんだよね。あ！実はね、1年前の今日はじめてブログでさくが私の質問に答えてくれた日なの。笑あの時はめっちゃ嬉しかったな。さく、今も昔も変わらず質問に答えてくれて本当にありがとう。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/13 23:32:01","kijicode":"101893","body":"てれぱん🐣こんばんわんこそば久しぶりの「なんて美だ！」めっちゃ美白でまさにテレパン自体がなんて美だ！と思ってしまったよ。今日の晩ごはんそぼろ丼（キムチのせ）","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/13 07:05:33","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございますブログコメントが1000件到達したさくたんは〜本当に本当に〜偉いですよ〜！鍼治療って聞くと韓国ドラマを思い出す。もしかしてお灸も受けた？最近ね、お取り寄せにハマってるの。昨日は手羽餃子と馬刺し♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/12 07:08:49","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます「知ったかグランプリ」で存在感を示したさくたんは〜本当に本当に〜偉いですよ〜！乃木中で日村さんとの推理コンビ面白かったよ。初動が大事って…めっちゃツボった。普段の生活でも初動ってワードなかなか出てこないよ。笑毎度ながらさくの発言は私にとっては凄く斬新でワード選びの才能をリスペクトしてます。きっとこの気持ちがさくが乃木メで綴った感情に似ているのかもね。そして乃木坂曲「ないものねだり」を思い浮かべ聴いてます。33枚目ヒット祈願もなんかほっこりする内容で良かったね。あの企画のさくバージョンみたいかもちれない！あと梅のキャプテンシーを感じれてそんなグループに所属しているさくを推せて誇りに思う。乃木メもありがとう。なんであなたはそんなに可愛いんですか？もう〜。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/11 08:37:36","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございますミーグリで朝早くから夜遅くまで元気をくれたさくたんは〜本当に本当に〜偉いですよ〜！さく、昨日はありがとう。短い時間の中でさくへのお礼と宣誓できよかった。また今週末もお邪魔するのでヨロシク👍笑幸せな時間をくれていつもありがとうね！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/10 08:03:26","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございますさく〜！１部に参加するね。また後で。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/09 07:43:09","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます年イチ尊い写真を日々アップデートし続けるさくたんは〜本当に本当に〜偉いですよ〜！昨日も乃木メたくさん送ってくれてありがとう。なに？！あの美少女しゃくたん。言葉では表現できないほどの美しさ。はい。大優勝です。会った事あるけど、さくって存在するよね？笑　あーこんなに美しいさくと日曜日お話する自信がなくなってきたぞ。。。無でいこう、無で。笑では、明日の為に働いてきまーす。あ！それとさく〜。夏休み自分時間を満喫できているようで良かった。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/08 07:03:03","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます秋冬の厚底ローファーを履くことを目標にリハビリに励むさくたんは〜本当に本当に〜偉いですよ〜！とうとう今年もやってきました！秋といったらお月見🌕そう！月見バーガーの季節到来です♪月見バーガーをこよなく愛する私は一昨日から毎日1食は食べています。笑だって美味しいんだもん。今月はミーグリの半休取る為に早出と残業のオンパレードで曜日感覚がない。笑でもさくに会えるから大丈夫！ミーグリに参加する為に今日も頑張ります。同じ状況下のさく推しの皆様も一緒に頑張っていきましょう。雨凄くなるみたいだからさくも気をつけてね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/07 06:48:13","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます気遣いができるさくたんは〜本当に本当に〜偉いですよ〜！今日は「岩手グルメ食べに行ってきた」の感想をしたいと思います。さくの性格の良さが終始勝手に溢れ出てました。例えば・日差しが眩しいよ〜って顔に出ちゃうほどの可愛らしい素直さとか。・番組の趣旨をちゃんと理解しながらオススメ一品のキムチをゲットする堅実さとか。・チョレギサラダを取り分ける気遣いとか。・誰にでもわかりやすい表現で食レポをする聡明さとか。（ケーキのスポンジみたいはめっちゃ共感できたよ。アレは食べた人ならわかる秀逸コメントです）・定員さん含めて周囲の人に「ありがとうございます」って必ず感謝の気持ちを伝える謙虚さとか。・謎の決意表明しちゃう斬新な発言力とか。挙げたらキリがないぐらい沢山あるさくたん。最後にさくと梅って横顔めっちゃ似てない？本当の姉妹にみえた。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/06 06:40:42","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます自撮りのバリエーションが増え上達しているさくたんは〜本当に本当に〜偉いですよ〜！動画2本とも観たよ。今日はのぎ動の感想をコメントしたいと思います。全身白のパンツLOOK姿、透明感があり素敵だったよ。さくコーデはいつ見ても着丈感のバランスが絶妙すぎて優勝！浴衣もとってもお似合いで定員さんとのトークも凄く自然体でさくのコミ力の高さを改めて感じた。会話の所々でさく節も炸裂してたしね。スカイツリーの話はめっちゃツボった。笑あめ細工店に向かう道中のさくの自由奔放さも可愛かったな。そして自分の気持ちに素直な所も可愛い。手当たり次第見るもの食べたくなっちゃう気持ちわかる〜！あと横断歩道渡る時の手あげる所とか、お店入る前にドアノックする所とか何気ない些細な仕草が可愛いすぎて尊い。メインの飴細工作成はやっぱり心配でしたよ。笑でも1個目はピカチュウに似てて👍だったし２回目と本番は躍動感あるうさぎだった！ラテアートといい短時間で作るモノのセンスがさくにはある気がする。不器用ではなくて他の人よりちょっとだけゆったりなだけかもね〜。ただ飴細工に色入れした途端「これはさくの作品です！」って主張出まくりだったけど。笑神宮で会えなかった私にはこの動画は恵み。さくありがとう。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/05 07:44:47","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます配信日に忘れず告知するしっかり者のさくたんは〜本当に本当に〜偉いですよ〜！ひとりでできるもん第二弾ありがとう。プリンセスコース…笑…さく…やりおったな…笑もうプリンセス桜全開じゃん！かわちいじゃん！すちじゃん！シンデレラがさ〜もしも日本の夏を過ごしたらきっとこんな感じなんだろね。まだ本編観てないけど超絶可愛いの確定だね。また感想送りますね。あ！っうかこの前のうさちゃんはこれの伏線か。さくがプロ化しつつある。笑こういう成長も嬉しいぞ！私は今のヘアスタイルに飽きてきたので昨日美容室に行ってきました。夏も終わるのに気分でかなりバッサリいった。美容室行くとテンション上がるよね♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/04 06:59:21","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございますしっかりと自分の信念を持っているさくたんは〜本当に本当に〜偉いですよ〜！20歳でその考えは凄いと思う。さくは立派ですよ。お絵描き対決うさちゃん。確かにさく史上1番上手な気がする。笑一緒にお絵描き対決するなんて仲良し姉妹でほっこりしちゃうよ。さくの事をねえねって呼ぶ妹ちゃん可愛い！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/03 06:43:58","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます恋愛相談にも真剣にのってくれるさくたんは〜本当に本当に〜偉いですよ〜！朝起きてね、思ったことがあるの。それはね、1週間後ミーグリだってこと！この2ヶ月間は正直長かった。久しぶり過ぎて何話そう？笑緊張しすぎて静止画みたいに固まってたらごめん。その時は休息Timeだと思って2人で無言でいましょうね〜♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/02 11:09:45","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございますラジオ番組告知をしたさくたんは〜本当に本当に〜偉いですよ〜！やっぱりさくの声は凄く聴き取り易く癒されますね。乃木メでたくさんのさくたんありがとう。そして愛用品も教えてくれてありがとう。ボディ＆ハンドクリームもラインナップされてるようなので香水を使わない私でも体感できそう。早速ハンドクリーム注文しちゃった。あ！横浜リアグリ無事当たったよ〜！今回は1部〜3部まで参加するのでよろしくなり。私もアルたんに負けないぐらい「さくすち〜」ってさくに直接言うもん。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/09/01 06:53:13","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます電話で質問に答える斬新なさくたんは〜本当に本当に〜偉いですよ〜！まだまださくへの愛が足りないので本日も修行しに来たよ。笑さくトレ頑張るぜよ。乃木メの電話さすがさくだな〜って感じ👍思わず爆笑してしまったよ。🌸　かわいい　🌸次回も楽しみにしてるね♪バスケが無性にやりたくなってきた。日本代表かっこいい！ドリブル下手だけど。笑リアグリ当落日…沢山当たっていますように✨今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/31 06:34:54","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます妹さんの夏休みの宿題をサポートするさくたんは〜本当に本当に〜偉いですよ〜！ポスター作るのさくが手伝うって聞いた時はね、めちゃくちゃ妹想いの優しいお姉さんだな〜と思った。ただそれと同じぐらい桜画伯のチャオ風タッチで描いたら手伝ったのバレバレじゃんって思ってしまった自分もいました。笑ポスターは無事完成したのかな？ブログのコメント数が久々の700件越え！おめでとうございます。さくの根強い人気を改めて実感しました。毎日きっと何百件というレターを読み、更にブログのコメントも多忙の中いつも読んでくれて本当にありがとう！昔も今も変わらず地道にコツコツとやるさくのそういう姿が大大大好きで推す事を決めたんだったなって思い出したよ。だからこれからも変わらずさくの事を推し続けていってもいいですかね？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/30 23:11:46","kijicode":"101846","body":"川﨑桜さん🌸⛩こんばんはさく〜！全然質問が浮かばないよ〜！いざって時に力を発揮する方法はないのかね…おやすみ〜！NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/30 11:33:17","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます超スタ誕で新コーナーのタイトルコールをしたさくたんは〜本当に本当に〜偉いですよ〜！さく最近タイトルコールする機会増えたよね。髪型も笑顔も可愛いけど1番可愛いなと思ったのがタイトルコール中の手の位置。笑さくっぽくてエモかった。次回の超スタ誕はさく祭りで予告だけでもヤバかったよ。いつも定期的にさくトレで勝手に質問送ってたのにさくに質問ある？って突然言われて頭の中が真っ白。笑タイミングが悪い自分が情けない。笑・髪型で失敗した経験はありますか？・さくの口癖ってなに？・さくトレ始めて1年以上経ちます。これからも修行が続けられるよう久しぶりに褒めて欲しいです！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/29 11:01:43","kijicode":"101858","body":"たまちゃんブログ更新ありがとう。全国ツアー完走お疲れ様でした。またまたさくたんとの2ショットをあげて頂きありがとうございました。泣たまちゃんの優しさを感じました。これからもご活躍を期待しています。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/29 07:19:59","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます影ナレで同期に感謝の気持ちを伝えたさくたんは〜本当に本当に〜偉いですよ〜！東京公演も終了し今年も夏を越せた気がします。来月からやっとミーグリだ。6月以来ぶりにさくとお話できるよ！早くさくに会いたい…。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/28 08:04:03","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます心の声を教えてくれたさくたんは〜本当に本当に〜偉いですよ〜！怪我の件はレターで送ってあるから私はもうこれ以上は触れないよ。あ！松葉杖あるあるとかは言っちゃうかも。笑ってことで別のお話を…さくが個人PVで洋書を読んでるじゃん。あの姿がめっちゃ才女っぽくみえて憧れます。そんな憧れから私も以前購入した洋書を引っ張り出してきて再チャレンジしてみました♪…結果爆睡！しかも２日連続、秒の早さで寝落ちした。ヤバいな。笑きっと以前購入した時も同じ状況に陥って書庫の奥にしまわれていたんだな。しゃく〜なんかいいコツないかな？乃木中みたよ。和さんクイズ、見事正解して偉いですよ〜！妹さんの金太郎ヘア。めちゃんこ可愛かっただろうな。本人の気持ちは抜きにして。笑さくも髪型で失敗した経験ある？「おひ天」パフォーマンス。さくが弓木さんの肩に手を置いてからダンスが始まる1番初めの所が好き。はじまる前のポージングも身長低いのに何故にあんなに綺麗なのよ、あなた。笑マジで尊い。それに衣装も本当に可愛いよね。あの衣装着ているさくはマーメイド界から人間界に舞い降りた人魚姫さながら。今回もさくのパフォーマンスに元気をもらったよ。いつもパワーをくれてありがとう！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/27 07:01:20","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございますデビュー当時からネガティブ思考強めだった桜さんが〜前向きな姿勢で客観的にライブを自分の糧にしようと切り替えたさくたんは〜本当に本当に〜偉いですよ〜！乃木メありがとう。初日神宮居たんだね…気付かなかった。設楽お兄ちゃんに目がいってしまったよ。笑昨日のさくの乃木メの言葉は過去イチ、ニぐらいに嬉しいコメントでした。さくを推してて本当によかったと思った。私達の事を気にかけてくれてありがとう。さくがライブに出演してなくても今ツアーで築きあげてきたさくの想いは神宮の舞台にあると思う。だからこそ全力で桜さんの想いにむかって応援してました。また最終日も参戦するので初日同様にさくのサイリウム・マフラーなど振り回してくるぜ！…見切れ席だけど。笑いつも私達にパワーを与えてくれてありがとう！仕事行ってきまーす。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/26 07:13:28","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます乃木坂46メンバーとして今自分が出来る事をやるさくたんは〜本当に本当に〜偉いですよ〜！乃木メありがとうね。神宮初日行ってきたよ〜！もちろんガッツリさくの応援グッズと共に。そしたらね、美月がさくLOVE団扇に反応してくれてレスくれたよ♪やっぱ乃木坂って温かいグループだなと思った。ただね「バン剥が」でさくなぎのフリを和さん1人でパフォーマンスしていた姿をみた時は堪えきれずに涙腺崩壊してしまった。泣さく来年は一緒に嬉し涙を流そうね万里一空の精神で新たな川﨑桜伝説の幕開けじゃあああ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/25 07:30:23","kijicode":"101846","body":"川﨑桜さん🌸⛩おはようございます自分の言葉で今の心境を私達に伝えてくれたさくたんは〜本当に本当に〜偉いですよ〜！NHKのあとらへんから様子がおかしいな〜？とは思っていたよ。さくからの発表があるまでは触れないようにして平穏を装ってました。（レターでは心配しまくってたけどね笑）さくが前を向いて歩き出したなら私はそれを応援していくよ〜！来年の神宮リベンジ楽しみにしてるね。もちろん団扇もまた作るし👍（さくにレターした物の何倍もパワーUPした）発生状況や病状などを詳細に教えてくれてありがとう。1番ツラいさくにこんな報告をさせてしまいごめんなさい。でも、さくの言葉で伝えてくれた事が私は嬉しかったです。さく、ありがとう。桜さんの願いでもある神宮ライブの成功を現場で見守ります！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/24 23:25:47","kijicode":"101845","body":"てれたん🐣ブログ更新ありがとうございます今回の題名も発想が素晴らしすぎます。波紋使いテレサに弟子入りしたいぐらい…。今日の朝ごはん鱈といぶりがっこのタルタル自家製パンPS:乃木メでさくなぎの動画載せてくれてありがとう。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/24 06:55:39","kijicode":"101716","body":"川﨑桜さん🌸⛩おはようございます個人PVのさくたんが前作以上に成長していて〜本当に本当に〜偉いですよ〜！タイプBのPVまさかの3人共歌だったね。笑そんな中さくのPVは終始観ていて自然とニコニコになっちゃうPVでした。ザ・アイドル的な可愛い可愛い系でエモすぎてたぶん数回気絶した気がする。笑見どころ満載で文章が纏まらなかったので箇条書きテイストで…すみませぬ。・はじめのウトウト桜から可愛さ溢れてた・普段さくが着用してそうな衣装で最高👍・さく＝この髪型だよね！まさに鉄板の可愛さ・アクセもヘアスタイルにあっていて可愛いさ無限大に倍増してたよ・みんな〜で〜♪ つくる〜♪の歌はさくの笑顔を観ているだけで嫌なこと全てを忘れさせてくれる感・作ったケーキが美味しそうなのと「思ったより小さい」セリフ時の驚き表情が好き・ラスト眠るさくの横顔に幸せな気持ちになります。癒しをありがとう！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/21 13:04:39","kijicode":"101744","body":"てれたん🐣こんにちはここ連日の着信トークやばいっす。沼りたくない沼にハマっていきそうな自分がいる…あわあわ（笑）今日の朝ごはん麦茶漬け","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/21 06:37:21","kijicode":"101716","body":"川﨑桜さん🌸⛩おはようございます「17分間」のMV600万再生を達成したさくたんは〜本当に本当に〜偉いですよ〜！昨日は600万再生まであとちょっとだったので在宅ワークしながら一日中「17分間」のMV回してました。さく達成おめでとう！私は毎朝「17分間」を聴いて明るい気持ちにさせてもらい毎回元気を貰っていました。さくの歌とダンスでパワーをくれてありがとう。そしてこれからも聴き続けていくよ。さあ700万再生目指してまた今日も聴くぞ♪個人PVさくらのさくっとクッキング予告だけ観ても元気が出てくる内容でした。今回のクッキングはやっぱ乃木中のイメージがつよいのかね？あれはまっつん以来の衝撃映像だったもんな。笑でもそのおかげでこのキャラでさくの事を好きになってくれる人がまたいっぱい増えると思うと嬉しいです。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/20 06:38:31","kijicode":"101716","body":"川﨑桜さん🌸⛩おはようございます新しいお仕事に前回の反省を活かし〜予習して臨んださくたんは〜本当に本当に〜偉いですよ〜！さく、緊張するお仕事2回目お疲れ様。1週間前の反省を活かし努力する向上心の高さには毎度敬服します。さくのそういう所大好きです！告知可能になったら収録内容教えてね。さくの成長する姿を一緒に噛み締めたいです。MV私服さくコーデ…全身写真送ってくれてめっちゃ嬉しかった。ありがとう。さくのコーデセンスはさすがですね。自分に合う着丈感とか雰囲気とかがわかっていてめちゃくちゃ似合ってたよ。色づかいとかホントセンスあるよね。涙袋つよめのさく＝可愛いの象徴でばっちグー👍惚れちゃいます。笑MUSIC FAIRの衣装人魚姫みたいで可愛いね。後列でも満面な笑みで踊るさくは輝いていました。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/18 06:39:49","kijicode":"101716","body":"川﨑桜さん🌸⛩おはようございます20歳になって心身ともに一回り成長したさくたんは〜本当に本当に〜偉いですよ〜！乃木メありがとう。新衣装可愛いね。さくの1番好きなアイス気になる〜。何食べたか気が向いたら教えてね。いつもみんなに優しくてありがとう。さくこそいいことが沢山ありますように✨5期生曲「考えないようにする」配信で聴いてるけどめっちゃいい曲だね。微妙な友情と愛情の狭間模様…一体どんな感じのMVか楽しみです。各自ソロパートがあってさくの声も聴けてもう幸せすぎです。さくのソロパートの「彼〜微笑んだ〜」をどんな表情で表現しているか密かに楽しみなんだよね。MV収録話とかこれも気が向いたら教えてね。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/17 06:42:27","kijicode":"101716","body":"川﨑桜さん🌸⛩おはようございます一輪車を足を着かずに周り切ったさくたんは〜本当に本当に〜偉いですよ〜！遅くなったけど乃木中の感想。私は一輪車に乗れなかったので乗れるさくがまず凄いなと思った。しかも！ちゃんと乗ったの初めましてって…。さくのバランス感覚すごっ！笑与田ちゃんとカッキーの一輪車姿みた後でプレッシャーのなか見事やりきるさくはイケてるね👍いろはさんの肩補助アシストもナイスだった。ブログ更新ありがとう。Y2Kファッションのさくをいっぱい載せてくれてありがとう。頭に着いてるお団子食べたくなっちゃうぐらいに髪型可愛いなりよ。そうそう、フォント変えた？さくの達筆な字体っぽくていい感じですよ〜♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/16 16:33:26","kijicode":"101716","body":"ブログを更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/16 06:55:50","kijicode":"101713","body":"てれたん🐣おはようございます全地方公演おつかれさま。あとは聖地凱旋のみ…神宮で待ってんぞ〜！のぎざか人形（テレパンver）めっちゃ欲し〜い…ワクワク。髪型もマッチしていてまるでリカちゃん人形みたいにお美しく過ぎマッスル💪今日の朝ごはんほうれん草カレーと昨夜のナン","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/16 06:52:12","kijicode":"101694","body":"川﨑桜さん🌸⛩こんばんは﻿真夏の地方巡業を無事駆け抜けたさくたんは〜本当に本当に〜偉いですよ〜！さく、宮城公演お疲れ様。初の影ナレも緊張感の中よく頑張ったね。そして地方巡業ケガ・事故なく無事に終了して安堵しています。さく神宮で待ってるからね〜！神宮は初日と最終日に行くよ。2回目のデコ出しさくたん発動しちゃったから現実的に私の参戦日にやる奇跡が起こる事はないけど。笑デコ出し桜は可愛いさくの綺麗な顔立ちが強調されまさに「美」そのものです。「桜＝可愛い」以外の新たなファン層獲得には絶対必要不可欠な髪型No.1だと思っています。お盆休みの推し活写真を載せます。街中でさくを見つけるとめっちゃhappyになる♪いつもパワーをくれてありがとう。さく大好きだよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/15 07:00:00","kijicode":"101694","body":"川﨑桜さん🌸⛩おはようございます満面なさくスマイルでライブパフォーマンスしていたさくたんは〜本当に本当に〜偉いですよ〜！CD TVライブ！ライブ！みたよ。所々でさくのパフォーマンスがみれて幸せでした。ほんの数秒だったけどダンスが滑らかな感じがみえて少しだけ成長を感じました。特に「海でも山でもキャンプでも映画もディナーも」の身体のしなやかさとか。ただやっぱり探さなくても目立つ位置でさくのパフォーマンスが見たい！って改めて思った。今作期間でめちゃんこ成長していこうね。そして神宮で直接さくのダンスに魅入りたい！と心の底から懇願している自分を知りました。乃木メ毎日ありがとう。ごめん…さくの可愛さとか髪型とかよりもめっちゃ気になる事が一つある。それはリハ着用Tシャツの柄！ビブスでよく見えんがメガネにスーツ姿のクマ？めちゃくちゃ可愛い過ぎなんですけど！！ヤバいぐらいに私のツボキャラだよ。さくどこのTシャツ？教えてくれ〜！牛たんチケット片手に今日も最高のパフォーマンスが出来ますように✨今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/15 06:58:55","kijicode":"101713","body":"てれたん🐣おはよう御座います無事牛たん食べれて幸せそうですな。私も負けじと牛たん購入して夜食べたぞ。CDTVライブ！てれたんの勇姿テレビの前で正座して観ました。個人的にはにゃぎよりも輝いて映えてた。アンダラを経てからか表情が豊かになりダンスの表現幅が段違いに上がったように感じました。日々の修練の賜物お見それ致しやした。あやてぃとのテレサパンダ発見も最高っす！ブログにトークにといつもファンサを忘れず更に学校と…てれたんはスゲ〜っす！ガチで。今日の朝ごはんうなぎのタレご飯","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/14 08:09:50","kijicode":"101694","body":"川﨑桜さん🌸⛩おはようございます生中継にむけてのリハに取組むさくたんは〜本当に本当に〜偉いですよ〜！乃木メ「おひ天」オフショットありがとう。昨日コメントした髪型はまさにこれだよ！はあ〜尊い。Y2Kファッション姿も可愛くてプク顔も可愛い。可愛い✖️可愛いは可愛いです。何言ってるかわからなくなってきた…笑今日のCD TVライブ！ライブ！生中継パフォーマンス姿めっちゃ楽しみだよ。全ツーで進化したさくのパフォーマンスしっかりと目に焼き付けます！そして「おひ天」地上波初披露も楽しみ。どんな感じか子供みたいに朝からワクワクしてる。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/14 08:05:31","kijicode":"101713","body":"「スラムダンク」を昨日家でまったり読んでいたら映画がまた観たくなり昨夜おもむろに映画館へ足を運んでしまった今日この頃です。てれたん🐣おはよう御座いますスラダンはやっぱ最高でした。私にとってのバスケ漫画といったらコレですね。黒子のバスケもいいけど…やっぱり。てれたんは黒子派？スラダン派？ブログ更新＆乃木メありがとうございます♪てれたんのボキャブラ度に毎回感服してます。今日の朝ごはんツナ缶と白米🐣教えてテレパン🐣スラムダンクで推しキャラは誰ですか？私はメガネ君こと木暮先輩です。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/13 07:34:13","kijicode":"101706","body":"てれたん🐣おはよう御座います「おひ天」のMV衣装絵の具跡とか見れば見るほど細部にまで凝っていてさすが乃木坂！てれたんのイメージを具現化したお部屋と御方様素晴らしすぎまする。また、いおちゃんのアジフライに弄ばれるてれたんもお通ですな。最後のひょっこりテレサなんて美しすぎてチョベリグー👍今日から本番（神宮…長くね？）までに調子整えてコール覚えなきゃ♪今日の朝ごはんくず餅","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/13 07:31:52","kijicode":"101694","body":"川﨑桜さん🌸⛩おはようございますMV撮影で高い所が苦手なのに〜コンテナ部屋で演じていたさくたんは〜本当に本当に〜偉いですよ〜！昨日は1日緊張するお仕事うまくいったかな？なんの仕事か分からないけど何事にも全力なさくならきっと大丈夫だったことでしょう。おつかれさま。「おひ天」のMVみたよ。メンバー達の特徴を捉えた作品で各部屋見応えありますね。しゃくのお部屋はやっぱり冬のイメージとスケートなんだね。さくオリジナル衣装作製や大切な私物まで準備したんだね。拘り方が凄い！MVで一瞬映るお部屋で靴磨いてるシーンが好き。MV3:04ぐらいのチャイニーズっぽい髪型！あれめっちゃかわいくない？！美月のインスタにも投稿されてたけど。三つ編みが沢山あってお耳が2つあるなんとも言い表せない髪型。あの髪型のオフショットあったら見たいかも。あ！昨日はさくの影響でアイスショーを横浜に観に行ってきた。夢中になって魅入ってしまいレター用の写真撮るの忘れた。泣今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/12 07:11:34","kijicode":"101706","body":"てれたん🐣おはよう御座いますラジオ番組レギュラー出演決定。おめでとうございます🎊ガメラVSテレサきっとみーきゅんの仇を果たしたはず…。はたまた仮面テレサーがまさかの…。白熱の対決結果が気になる今日この頃です。今日の朝ごはん（←今日のわんこ風に）パンにプリンを挟んだぷっちんパン🐣てれたんに質問です🐣好きものは最初に食べる？最後に食べる？ま、まさか！奇行種の中間に食す？笑","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/12 07:04:07","kijicode":"101694","body":"川﨑桜さん🌸⛩おはようございます1年前のBOMB裏表紙から今回表紙に抜擢されたさくたんは〜本当に本当に〜偉いですよ〜！BOMBやっと届きました。16.17ページのしゃくに見惚れてました。さく＝笑顔のイメージが世間的に浸透してますが私はやっぱり笑顔じゃない時のさくの表情や横顔に惹かれます。パフォーマンスでも多彩な表情の表現力に今後期待してます。今回もとても綺麗に撮ってもらえて良かったですね！撮影動画も桜さんらしい独特の雰囲気で癒されたよ。かき氷のさくらんぼを始めに食べちゃう撮影秘話とか可愛すぎだし。笑あとね、水風船のシーンをみて思った事があるの。さく球技苦手でしょ？笑浴衣姿も凄く大人っぽくて髪留め可愛かったな。昨日トークありがとう。あれは…夢の国かな？もしそうなら前々から夢だった制服ディズニー実現できて良かったね。いっぱい楽しめたかな？さくのやりたい事が少しずつ叶っていき、自分事のように嬉しいよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/11 09:01:57","kijicode":"101694","body":"川﨑桜さん🌸⛩おはようございますファンに対して猫舌などへの参加お礼を欠かさずするさくたんは〜本当に本当に〜偉いですよ〜！BOMBが本日やっとセブンに届くよ〜！今日から夏季休暇に入るからベストタイミング♪楽しみだな。猫舌SHOWROOM観られなかった後半部分みた。猫語「えんがわ」の字体がめっちゃ綺麗でそれが印象的でした。笑大好きな服の話をしている時のさくがキラキラしてて服が本当に好きなんだなと思った。ファッション系のお仕事さくにきて欲しい。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/10 06:37:00","kijicode":"101694","body":"川﨑桜さん🌸⛩おはようございます猫舌SHOWROOMで司会進行をしたさくたんは〜本当に本当に〜偉いですよ〜！前半だけ観れたけど、最初めちゃくちゃ緊張してたね。さく大丈夫？ってぐらいめっちゃ髪の毛触ってたもん。笑でもそんな中しっかりと進行役を務めすごく頑張っていましたね。さくお疲れ様。またお姉さんらしい一面やさくの普段な感じがみれてとても良かったです。さくのMCはあるの？ないの？ある気がする。笑（最近アルたんの乃木メがめっちゃツボな私）TikTokでのおひとりさま天国動画。さくはやっぱり身体の使い方がうまい。軽くながした踊りでも柔らかさがあってついつい魅入ってしまいます。あと練習着であそこまでピンクのパンツスタイルが似合う子もやっぱりさくしかいないと思う。白ピンクはもはやさくの代名詞なり。ヤバイぐらいに可愛いよ！福神と後列でダンスのフリが若干違い後列組は万が一の事態も含めて2パターン覚えるの大変だ。本日の「おひとりさま天国」MV公開楽しみ♪さくの衣装とか配役とか…。MV撮影のエピソード気がむいたらお話してね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/09 06:41:25","kijicode":"101671","body":"川﨑桜さん🌸⛩おはようございますにゃぎポーズが超絶かわいいさくたんは〜本当に本当に〜偉いですよ〜！超スタ誕でのにゃぎポーズ。いきなり癒されたよ！さく、ありがとう。「ともに」で共に息切れするぐらい盛り上がってたさくが可愛いすぎた。次回披露の「君と夏フェス」すっごい楽しみです♪トークもありがとう。ピン留めでこ出しは反則だよ。しかも冬眠したそうなプク顔が尊い。私はタリーズだとほうじ茶リスタとかチャイミルクを飲む習慣があります。実はグレープフルーツセパレートティはすごく気になってました。さくに勧められたこの機会に1度飲んでみるね！オススメ情報ありがとう。ここ最近トラブル続きで弱り気味。笑桜さんからのトークを唯一の支えになんとか耐えています。いつもパワーをくれてありがとう。今日こそ解決しますように。SHOWROOM見るのは厳しいですがパワーだけは送り続けますね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/08 06:58:37","kijicode":"101671","body":"川﨑桜さん🌸⛩おはようございます三つ巴バトルに5期生選抜として参加したさくたんは〜本当に本当に〜偉いですよ〜！綱引きめちゃくちゃ自信満々だったのに残念な結果で悔しいね。また機会があればリベンジ期待してるよ。うんていはみんな面白くて笑った。一生懸命頑張っている姿がみんなかっこよかったです。どの期の時でも分け隔てなく応援していたさくにほっこりしました。パフォーマンスの魅せ方を沢山研究したさくは偉いですよ！個人的には全国ツアーにまだ参戦出来ずさくのパフォーマンスをみれない自分が悔しい。さく特有のしなやかでダイナミックなダンスが飛鳥卒コン時より更にレベルUPしていると思うとワクワクが止まらないです。14日のCDTVライブ！ライブ！スペシャルで宮城公演中継楽しみにしてます。そして生パフォーマンスは神宮で…神宮が待ち遠しいよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/08 06:57:32","kijicode":"101671","body":"川﨑桜さん🌸⛩おはようございます三つ巴バトルに5期生選抜として参加したさくたんは〜本当に本当に〜偉いですよ〜！綱引きめちゃくちゃ自信満々だったのに残念な結果で悔しいね。また機会があればリベンジ期待してるよ。うんていはみんな面白くて笑った。一生懸命頑張っている姿がみんなかっこよかったです。どの期の時でも分け隔てなく応援していたさくにほっこりしました。パフォーマンスの魅せ方を沢山研究したさくは偉いですよ！個人的には全国ツアーにまだ参戦出来ずさくのパフォーマンスをみれない自分が悔しい。さく特有のしなやかでダイナミックなダンスが飛鳥卒コン時より更にレベルUPしていると思うとワクワクが止まらないです。14日のCDTVライブ！ライブ！スペシャルで宮城公演中継楽しみにしてます。そして生パフォーマンスは神宮で…神宮が待ち遠しいよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/07 06:40:45","kijicode":"101671","body":"川﨑桜さん🌸⛩おはようございますみーキュンキュンをマスターしたさくたんは〜本当に本当に〜偉いですよ〜！さくがブログ更新した夢をみたので恒例の質問をまとめてみました。・33枚シングルのジャケ写撮影。今回は首を寝違えずに万全な体制で臨めましたか？・さくは何故そんなに美しいのですか？・さくは器用？不器用？・全身コーデ写真を載せて欲しいです。・今夏のドラマみていますか？・アルたんとの写真ください。・雑誌撮影エピソードを教えて欲しいです。・餃子Tシャツを愛用する与田ちゃん。さくも餃子Tシャツ持ってたりする？・愛知公演マイベストケータリングは何ですか？・5期生メンバーの中で1番さくのモノマネが上手なのは誰だと思いますか？・成人式の振袖は決まった？以上です。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/06 06:49:11","kijicode":"101671","body":"川﨑桜さん🌸⛩おはようございますライブ会場に来るみんなの事を気遣ってくれるさくたんは〜本当に本当に〜偉いですよ〜！さくの気遣いできる所が大好きです。っていきなり何を言っているのだ私は。笑まずはトークありがとう。bisで着用したチェックセーター！ちょうど前髪ヘアピンで留めてる時の衣装だよね。以前のコメントにも書いたけど、この服装のさくはガチで可愛いかったよ。ミーグリの服装で着用して欲しいなと思うぐらい。食べ物の写真撮影は難しい。私もレターでたまに送るけど、毎回どれが正解なのか未だにわからずにいる。笑誰かレクチャーして〜！愛知公演1日目お疲れ様です。公演前に今日の髪型教えくれるの有難いです。ライブに参戦しているさく推しはいち早くさくをみつけるのにかなり役立っていると思います。私達推しへの気遣い、いつもありがとう。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/05 07:01:43","kijicode":"101671","body":"川﨑桜さん🌸⛩おはようございますカフェで課題に取り組むさくたんは〜本当に本当に〜偉いですよ〜！さく、昨日もトークありがとう。bisの髪型たしかに大人っぽくみえますね。巻き方なのかね？ヘアメイクさんって凄いな。自分でセットすると全然うまくいかないのはなんでだろね。笑隣の人の会話がつい耳に入ってきちゃうのわかる！で何故か面白い会話だと尚更自然と。私はその会話を聞いてニヤけている自分が周囲に悟られていなか毎回ドキドキしちゃう。笑さくはそんな経験ない？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/04 06:56:39","kijicode":"101671","body":"川﨑桜さん🌸⛩おはようございます愛知公演にむけてパフォーマンス精度を上げているさくたんは〜本当に本当に〜偉いですよ〜！夏のスポドリ定番ですよね。子供の頃は甘いからなのかよく飲んだよね。笑私は原液が甘く感じすぎて水で薄めて飲んでいましたよ。あと小学生の頃は遠足とかで甘い麦茶飲まなかった？母親が作ってくれてそれを持って行くのが遠足の楽しみでした。さくは飲んだことあるかな？さくのめちゃんこ可愛い姿みた！のぎ動「12㎝チャンネル沖縄編」あんな形で出演とは。ただ歩いているだけであんなに可愛い子は見た事ないです。久しぶりに動く！？桜さんが見れて幸せ♪意外な12㎝とクルクルさくたんはヤバかった。笑明日から全ツー後半戦。神宮までメンバースタッフさん皆様怪我・事故だけはありませんように✨今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/03 06:36:34","kijicode":"101671","body":"川﨑桜さん🌸⛩おはようございます丸一日朝からダンスや撮影に取り組んださくたんは〜本当に本当に〜偉いですよ〜！bis購読しました。ヘアピンで前髪留めているさくがめちゃんこ可愛かったぞー。乃木坂時のナチュラルメイクとは違った新しいさくの一面がみれてハッピーな気分になりました。さくの普段の私服とは全く違う感じの服装なのに着こなし方が半端なくヤバかったです。なに着てもサマになるさくはカッコいい！あとさ、あーやさんめっちゃ大人っぽくない？さくと同い年かと思っちゃったよ。笑昨日ダンスでお疲れの中トークありがとう。カロリー計算する習慣すごすぎる！何かを意識して生活するってなかなか出来ないことだと思います。それをルーティン化している桜さんは偉いですよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/02 06:41:32","kijicode":"101671","body":"川﨑桜さん🌸⛩おはようございますトークでハマっていたぷく顔を〜超スタ誕次回予告で出し切ったさくたんは〜本当に本当に〜偉いですよ〜！超スタ誕みたよ。企画コーナー「クイズ5期生のこと」へのフリを大好きなアルたんと一緒にやってましたね。少なからずいつもより表情が穏やかな感じがしました。アルたんとの企画ふり嬉しかった？罰ゲームがあるって知った時のさくの驚いた表情めっちゃウケた。さくの必殺技オンパレードありがとう。全てが尊すぎてばっちグー👍なり。全部大好きだけどしいて選ぶなら「潤いさくら」かな。初期の頃からのあのシュール感がツボです。久しぶりに今度ミーグリでお願いしようかな〜笑本当の自分って何だろうね？私も未だに自分の個性がわからない。自分の思い描く理想と世間的な印象のギャップにいつも葛藤の日々です。アイドル川﨑桜だと私の何億倍もの苦悩があると思うと自然と目から水が湧き出てきた。笑さくが自分で誇れる個性はわからないけど、そんなさくに私は毎日パワーを貰い救われています。初期のさくも大好きだし、今のさくも大好き！そして未来のさくも大好きだよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/08/01 07:51:12","kijicode":"101671","body":"川﨑桜さん🌸⛩おはようございます船の舵をチョイスして一筆書きしたさくたんは〜本当に本当に〜偉いですよ〜！「おひとりさま天国」早速きいた。ライブで盛り上がる曲調ですね。パフォーマンスをみるのが更に楽しみになった。乃木坂の衣装って毎回凝っていて好き。おひとりさま天国でも衣装を含め特にイヤリングが可愛いなと思いました。宝石と着ける部分が貝殻みたいになっててまるでマーメイドみたいな。MVとか公開されたら詳細教えて欲しいです。夏のドラマに最近ハマってます。最高の教師・トリリオンゲーム・量産型リコetcさくはドラマみてますか？トークもありがとう。肌荒れトラブル…さくお疲れモードだね。学業と仕事で多忙を極めているとはいえツラいよね。代われることがあったら代わってあげたい。ああ神様…睡眠がたくさんとれる時間をさくにお与え下さい。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/31 06:53:44","kijicode":"101671","body":"川﨑桜さん🌸⛩おはようございますブログ更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！夏休みの過ごし方か…。子供が小さい頃は家族で旅行に行ってました。最近はみな独り立ちし大型連休はインドアでまったりです。基本平日休みだし人混み苦手だからお出掛けは平日ですね。平日休みあるあるだけど社会人になって友達と休みがあわなくなり疎遠になった方は多数。まさにおひとりさま天国です。焼肉は部位によるんじゃないかな？ロースとかタンとかヒレなら脂身が少ないから大丈夫。さくが好きなカルビとかは脂身が多いから食べ過ぎには注意だよ。でもね…実はカロリーは熱に弱いのです。笑焼肉は火を通していますからカロリーゼロです！（サンド伊達ちゃん風に）だから気にせず大丈夫だよ〜笑あ！私は小動物的な可愛さを持つ桜さんを観察する時間がここ1年間の至福の時間ですまる。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/30 06:54:45","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございます着々と色んな方々と交流を深めているさくたんは〜本当に本当に〜偉いですよ〜！トークありがとう。昨日のヘアスタイル首周りがスッキリしていて清涼感がありめっちゃいい感じですね。後ろ姿がみてみたい！って思った。服の透け感も雰囲気よくて下がパンツなのかスカートなのかめっちゃ気になる〜！さくって自分に似合う服のチョイスが抜群にいいよね。全身コーデを定期的にUPして欲しいです。花火大会…トークでみせてくれた浴衣着て行ったら最高に楽しそう。一生懸命頑張っているさくに幸せな時間がたくさん訪れますように✨あ、BOMB9月号セブンさんで予約したよー。あと、りかちゃんのインスタにもさくとの2ショット載っかってたよー。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/29 06:36:52","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございます色々な事に日々全力で取り組んでいるさくたんは〜本当に本当に〜偉いですよ〜！たまちゃんのブログに載ってましたがのぎ動で「コーヒー愛好会」みたいな企画やったんだね。早速観ましたよ。さくの三つ編み姿にくましゃん白Tが可愛かったまる。ラテアートも上手に作っていてさくは凄いね。さくは器用？不器用？どっちかな？そして何よりも私が1番惹かれたのは椅子の座り方（マニアックですみませぬ）です。お辞儀とか立ち姿が美しいのは知っていましたが座っている姿も美しいふるまいで驚きました。さくの礼儀作法の上品な美しさにはいつも惚れぼれしちゃう。しゃくのそういう所が大好きです！最近色々な繋がりでしゃくが人脈を広げていて凄いなとリスペクトしています。今度ミーグリで秘訣を教えて下さい。…って後1カ月以上も先だね。絶対さくに忘れられてそう。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/28 10:42:37","kijicode":"101663","body":"たまちゃん🌈おはようございますブログ更新ありがとうございます。そして、さくたんとのお写真UPありがとうございます。3人ともキュート過ぎです。さくたんのこと、これからもよろしくお願いします。たまちゃんのご活躍を影ながら応援しております。ぐるり散歩大好きです♪","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/28 06:58:43","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございます課題をいっぱい終わらせたさくたんは〜本当に本当に〜偉いですよ〜！着信ありがとう。久しぶりにさくの声が聞けて嬉しかったです。課題14個お疲れ様。ゴールは目の前！あと少しだよ〜さく〜！ザタイムの沖縄公演裏側みたよ。控え室での衣装ピンクがあそこまで似合うのは間違いなくさくしかいないね！おひとりさま天国のアウトロ部分が放映されててれんたんと手を繋いで屈んでいるしゃくが映っていました。その姿がおめめパッチリ・オデコ全出し・さくスマイル全開で輝いていてまるで沖縄の女神さまみたいでした。画面越しであれだけ輝いていたから実際現場でみたら間違いなく気絶する自信が私にはあります。笑さくはなんでそんなに美しいの？33枚目シングルのアー写みたよ。パーティドレスっぽくて舞踏会の世界にそのまま入っていけちゃいそうだね。素敵な衣装が似合ってさくバッチグーですよ。今回は首を寝違えずに万全の体制で撮影に臨めたのかな？笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/27 22:44:18","kijicode":"101661","body":"はじめまして🌈みくさん。さくたんとの2ショット載せていただきありがとうございます。双子ちゃんみたいでお二人ともとっても可愛いです。さくのこと今後もよろしくお願いします！これからも影ながら応援しています。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/27 06:26:20","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございます那覇空港で自分の写真がライブ告知に起用されているさくたんは〜本当に本当に〜偉いですよ〜！トークありがとう。沖縄の空はやはり雲が大きくみえて最高だね。そして自分の写真が起用されているってめちゃくちゃ嬉しいことですよね。バイトルに続いてしゃく嬉しいね♪10日分の「教えて？さくたん」をまとめました。・楽器習ったことある？弾いてみたい楽器は？・最近の5期生内で流行っている事はな〜に？・他のメンバーのスキッツでさくがやってみたいキャラクターとかありますか？・長期のお休みがもらえるとしたら何がしたい？・ブルーシールアイス何味が1番好き？・さくは「おひとりさま」で入れる飲食店のボーダーラインはありますか？・夏休みの宿題、さくは自由研究なにやった？印象に残っている宿題はありますか？・与田ちゃんのスマホケースが餃子仕様になってたけど桜さんも…まさか？！以上です。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/26 07:02:49","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございますネーミングセンス（フラッシュ）がばっちグー👍すぎるさくたんは〜本当に本当に〜偉いですよ〜！超スタ誕観たよ。さくみくコンビの双子感めちゃくちゃわかる〜と思いながらみてました。さくがどっちかは秒でわかったけどね！これで間違ったらさくに会わす顔もないし。笑与田ちゃんのインスタも勿論見たよ。トークで教えてくれてさくありがとう。デコしゃくイジっている与田ちゃんとの距離感が良さげでさく楽しそう。憧れの先輩達と仲良くしている姿をみるとこっちまで自分ごとの様に嬉しくなります♪しゃくほんに良かったね！毎朝愛犬のフレンチブル（以前レターで送った）と一緒に⛩️参拝に行くのですがこの暑さで今日は全く歩こうとしませんでした。今日は早朝から異常な暑さだから日傘マストでお出掛け下さい。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/25 07:06:18","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございます期末レポートのラストスパートをするさくたんは〜本当に本当に〜偉いですよ〜！乃木中観たよ。チーム池田で美月と同じチームだったのが個人的にちょっと嬉しかったです。「あ」から始まる食べモノで絶対しゃくアイス描くだろうな〜と思ったらまさに的中。さくはお題を忠実に描写するのが上手ね！一個一個の絵がとてもわかりやすいなと感じました。「私は未知数です」って返し可愛かったけど「私はバカじゃない」って繰り返し天丼してほしかったな…。ザ・タイムでも沖縄公演の映像少し放映され「おひとりさま天国」で腕の使い方がダイナミックなデコ出しな子いるなと思ったらさくだった。笑コメントでも桜さんのパフォーマンスを絶賛する声を最近よくみます。早く神宮で生パフォーマンスが見たい！そしてまたデコ出しヘアやって欲しいまる。いつもトークありがとう！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/24 22:20:55","kijicode":"101650","body":"テレパンさん🌈こんばんは沖縄公演＆ブログ更新お疲れ様＆ありがとうです。さくたんとの2ショット載せてくれてありがとうございます。また15秒お絵描きチャレンジではさくへの心優しいフォローとても感銘しました。さすがテレパンさん！今後のご活躍を影ながら応援しております。これからもさくのことよろしくお願いしますね。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/24 07:05:29","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございますお絵描きチャレンジで画風を貫き通したさくたんは〜本当に本当に〜偉いですよ〜！さくのお絵描き初シーサー。キュルキュルおめめでしゃくらしくて可愛かったですよ。絵が苦手な私からしたら15秒間で全身まで描いたさくは凄いと思った。さくの絵は味があって好きだからこれからも沢山描いて欲しいな♪乃木中はまだ観てないから観たら感想送るね。トークもありがとう。沖縄初日の綺麗とはまた違いさくのツインテール姿はまさに可愛いの具現化。綺麗と可愛いを両立しているさくは乃木坂の宝…イヤ！日本の宝です。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/23 06:27:50","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございます33枚目シングルを初披露したさくたんは〜本当に本当に〜偉いですよ〜！さくトークありがとう。沖縄初日行きたかったよ。泣だってしゃくデコ全開でしょ？もうレア中のレアヘアでトーク開いた瞬間に「ここで出たか！」っとため息しか出なかったよ。泣ただこのため息は絶望感のため息ではなくさくの美貌へのものです。オデコだすと白い透明感のある美肌がますます強調されますね。またオデコの形も綺麗でまさに唯一無二の存在。しゃく大好きだよー！笑ブルーシールアイス写真もありがとう。種類が豊富だから選ぶの迷っちゃうよね。今日も含め色んな種類をご賞味あれ♪私は今日結婚式に出席してきます。幸せな出来事をみんなで祝福するのはほっこりします。さくもライブちばりよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/22 06:51:53","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございます色々な表情をトークで沢山みせてくれるさくたんは〜本当に本当に〜偉いですよ〜！さく聞いてよ。あのね神宮公演最終日見切れ席が当たったよ！これで神宮初日と最終日2日間参戦できます。ツアー最終日は絶対行きたかったからめちゃくちゃ嬉しいです♪冬眠したい時のさくの表情インプットしました。最近は色んな表情をトークで魅せてくれてありがとう。最近メンバー内で体調不良が流行っているみたいですからしゃくも気をつけて下さいね。沖縄公演と課題が無事終わりしゃくがゆっくり眠れる日がくる事を切に願っています。さく、なんくるないさ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/21 06:36:48","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございますリハにレポートにと一生懸命なさくたんは〜本当に本当に〜偉いですよ〜！明日から沖縄公演。久しぶりの沖縄はどうですか？沖縄の夏って本土より涼しくて好き。あと朝日と夕陽がめっちゃ綺麗で癒されます。沖縄の空撮れたらトークで送って欲しいかな。さくにおすすめの沖縄ならではのアイスをご紹介します。それはブルーシールアイスのウベ味です。しゃくの事だから知っているかもだけど絶対食べて欲しい一品です。さっぱりしていて私はウベと紅芋のダブルをよく食べていました。甘党好きならサトウキビもオススメだよ。機会があればご賞味あそばせまる。トークのおねだりしゃく顔。そんな顔でおねだりされたら暦神様も「明日から8月でいいよ〜！」って言いそう。笑だって可愛いんだもん♪久しぶりのデコ出しもありがとう！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/20 06:51:49","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございますたくさんのさくたんをたくさん送ってくれたさくたんは〜本当に本当に〜偉いですよ〜！笑「この世のモノとは思えん美しさだ」昨日トークを開いた時の第一声でした。さくお肌が白すぎて全身ふりふり白コーデと一体化しててどこまでが服？ってぐらいの美白。ほんに姿勢もめちゃくちゃ良くて。今朝もお写真見返しましたがもうため息しか出ない美しさです。さくってこの世に存在するよね？笑もう美しすぎてさくトレする内容吹っ飛んだ。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/17 07:33:26","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございます真夏の全国ツアー23の折り返し地点まで駆け抜けたさくたんは〜本当に本当に〜偉いですよ〜！そろそろブログ更新時期と予測して質問をまとめてみました。笑﻿・桜さんは声変わりしましたか？・さくpresents「必殺！さく炭酸しゅわしゅわソーダ」は食べましたか？・英語力を高める為に洋楽を和訳して衝撃を受けた曲はなんですか？・さくは何パスタが好き？・同期のミーグリに行くとしたら誰のミーグリに参加しますか？・ライブ時のメイクは自分でやるの？それともメイクさんにお願いしているの？・せーらさんとの思い出で印象に残っているエピソードありますか？・さくが最近ハマっているアイスは？以上です。美月と親密度が上がっていくのめっちゃ嬉しい♪色んなこと吸収して後半戦も走り抜けて欲しいです。神宮で成長したさくたんのパフォーマンスとレスキャンペーンを楽しみにしてますまる。いつもトーク送ってくれてしゃくありがとう！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/16 06:53:20","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございます夜バケットで前回よりも自然な雰囲気で番宣していたさくたんは〜本当に本当に〜偉いですよ〜！番宣で超スタ誕での見所教えてくれてありがとう。さくの注目ポイント気にしながらチェックしてみるよ。みたらし団子のアップ写真。タレの具合とお餅の感じが凄く食欲をそそる写真で仕事帰りにみたらし団子購入しちゃいました。笑さくは写真撮るのが上手だね！おめめパッチリしゃく。さくはいつ見てもおめめパッチリだからそれ以上パッチリしたら顔全部おめめになっちゃうよ。笑いつも可愛らしい自撮りをありがとう。そしてポニーテール姿だったから、もしや？と思ったら「17分間」披露した様で参加された方々羨ましい限りです。神宮でも披露日に当たるといいな♪あ！最近ハーゲンダッツの桃ジェラートにハマってる。さくの最新アイス事情はどうですか？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/15 06:53:27","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございます連夜のぷく顔が可愛い過ぎるさくたんは〜本当に本当に〜偉いですよ〜！さく、間違ってたらごめんね。昨日トークで送ってくれた写真の手に持っている食べ物。最新のたこ焼き事情を知らないので何とも言えないけど私の知っているたこ焼きのシルエットじゃないよ〜！笑お好み焼きにしか見えんが…たこ焼きなの？昨日からずーっと気になって寝不足だよ。笑今日から広島公演。広島のケータリング画像待ってるよ。今年も揚げもみじ食べれるといいね♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/14 06:48:42","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございますライブの髪型をぷく顔しながらトークで教えてくれたさくたんは〜本当に本当に〜偉いですよ〜！まずはミーグリ完売おめでとうございます！桜さんの人気が上がることはやっぱり嬉しい。33枚目ミーグリ、諸事情で枚数少ないけどお話出来るのを楽しみにしています♪さく本当におめでとう。そして大阪公演2日間お疲れ様でした。最近ね、5thバスラ2日目のライブ映像をループで観てます。なんか今の状況に通じるものが有るんだよね。あ！EX大衆購入しながら仕事行ってきまーす。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/13 07:01:57","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございます大阪公演でもたくさんの人達にレスを返すさくたんは〜本当に本当に〜偉いですよ〜！そういえばライブ時の髪型やメイクって桜さんはメイクさんにお願いしてるの？それとも自分でやっているのかな？メンバーによってまちまちだからちょっと気になりました。せーらさんの卒業セレモニー。さくの最高なパフォーマンスで華を添えてね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/12 08:45:44","kijicode":"101617","body":"川﨑桜さん🌸⛩おはようございます曜日感覚がなくなるぐらい多忙な中トークを送ってくれたさくたんは〜本当に本当に〜偉いですよ〜！ブログでの私服コーデ紹介ありがとう。コーデ紹介の文章読んでて思ったのが桜さんは本当にファッションが好きなんだなってこと。あと浴衣の配色センスとかめっちゃいい！自分に合った色合いやサイズ感がわかっているって実は凄いことだと思うのよ。だからしゃくにはファッション関係のお仕事きて欲しいっていつも願っています。スタ誕観たよ。和さん歌唱後のさくの涙。桜さんは相手の心情を察する事が出来て心優しい人だなと思いました。来週ジュディマリの「くじら12号」楽しみ♪今日から大阪公演。さく、気合い入れていくんだよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/10 07:43:18","kijicode":"101607","body":"川﨑桜さん🌸⛩おはようございますライブにむけて美容院で髪のトリートメントをするさくたんは〜本当に本当に〜偉いですよ〜！さくがトークで「晴れなのに雨降ってなんでー」って嘆いていた理由がわかりました。せっかく美容院でお手入れしたのに雨降ってたらテンション下がるもんね。とぅるとぅるしゃく綺麗だよ。髪乾かす時間帯、私は美容師さんの乾かし方をみてるかもプロの技を学ぶ的な…。それかエアブローに負けないくらいの声量で世間話するかな。笑らじらー公開収録聴いたよ。やっぱりさくの声質好き！透き通った声に癒されました。しゃく癒しをありがとう。またお願い事を素直にやりきる対応力や桜さんらしいお茶目な回答などかっこよかったよ！公開収録お疲れ様でした。しゃくの制服袖にティッシュが入っていたエピソードはめっちゃ可愛いくて想像しただけでエモかったよ。今日はティッシュ挟んでないですか〜？笑ぷんすかぷん♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/09 07:10:54","kijicode":"101607","body":"川﨑桜さん🌸⛩おはようございます久しぶりのモーニングコールをくれたさくたんは〜本当に本当に〜偉いですよ〜！恒例の10日分の質問＆リクエストをまとめてみました。・七夕の短冊に願いごと書いた？・さく！今年も暑いね。溶けてない？大丈夫？・踊る時に意識している事はありますか？・今1番観たい映画のタイトルは？・ズボン派ですか？スカート派ですか？・さくはタコパする？お気に入りの具材あったら教え欲しいです。・乃木中のボーリング大会予選はどうでしたか？・最近久しぶりに観た韓国ドラマのタイトルは？・洗顔前のヘアバンド姿のしゃくが見たいです。・さくって冬のイメージが強いじゃん。だから夏〜！ってぐらい真夏コーデしているさくの写真を下さい！以上でーす。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/08 07:39:18","kijicode":"101607","body":"川﨑桜さん🌸⛩おはようございます小悪魔っぷりな一面も魅せてくれるさくたんは〜本当に本当に〜偉いですよ〜！昨日も乃木メありがとう。七夕の秘密な願い事！？笑や食いしん坊な桜さんまで…。食べ過ぎちゃうぐらい美味しかったんだね。さくが幸せそうでよかったよ♪しゃくを虜にする食材…なんだろう？プロだから体型管理も必要だけどさ〜まだ若いから食べたい物は好きなだけ食べなよ〜！我慢は身体によくありません。笑（しゃくへの甘やかし度200%な店長）「おばんですいわて」でのらじらー番宣みたよ。公開収録会場なんか西洋の教会みたいな雰囲気でめっちゃオシャレな場所だったんだね。行きたかったよ〜。泣なぜ当たらない。泣番宣でのさくのハーフツイン姿可愛かったよ。っうか立ち姿の姿勢がめっちゃ綺麗だよね！立ち姿とかお辞儀の仕草とかいつも綺麗で毎回みる度に惚れ惚れして羨ましい。さくの品のある可愛いさが大好きです！他のメンバーにはないしゃくだけの魅力の一つだと思いますよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/07 06:45:23","kijicode":"101607","body":"川﨑桜さん🌸⛩おはようございます一つの事に没頭できる探究心をもっているさくたんは〜本当に本当に〜偉いですよ〜！今日は七夕。さくは短冊に願いこと書いた？乃木メ送ってくれてありがとう。夕焼けっていいよね。何も考えずにずーっと見ていられる。ハマっているぷく顔もありがとね。笑乃木トークキャンペーンやっているこの機会にお試し感覚で5期生全員のトークを購読するつもりです。さくのトークしかとってなかったからちょっと楽しみなんだよね♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/06 07:07:03","kijicode":"101607","body":"川﨑桜さん🌸⛩おはようございます久しぶりに着信をくれたさくたんは〜本当に本当に〜偉いですよ〜！着信ありがとう。着信のシュワシュワ声誰だろう？さく以外に2人いるけど全くわからない。笑乃木坂メンバーじゃないような…うーむ🤔ぷく顔からのさくスマイル。はい！かわいい！！優勝です。笑もんじゃとか粉物系って無性に食べたくなるよね。大阪行く前までに実現するといいですね。私は先週まで広島風お好み焼きが食べたかったよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/04 20:34:48","kijicode":"101608","body":"掛橋沙耶香卒業？","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/04 07:49:29","kijicode":"101607","body":"川﨑桜さん🌸⛩おはようございますブログを更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！ブログ更新ありがとう。そしてツアー目標教えくれてありがとう。なんだろう…めっちゃ泣けてきた。さくが腹を括って上を目指すことを言葉でちゃんと発してくれたことが嬉しすぎる。泣しゃくは偉すぎるよ！ほんと。自撮りも上手になってきたし。笑この夏さらに成長して沢山の川﨑桜推しを増やしましょう！そして来年のツアーは1番前で最高のパフォーマンスをするさくが観たいです。我が家の子供達は個性的だなと思う出来事がありました。昨日久しぶりに家族全員が家に居たのでタコパをしたの。家庭だとたこ焼きの具材ってタコ以外を入れる事が多いじゃん。例えばウィンナー、餅、チーズ、キムチ、チョコなど。それなのに1人は漬物や海苔の佃煮。もう1人はポテチや甘いお煎餅。奇抜過ぎて笑うしかなかったよ。でもさ…案外美味しくてクセになる味だった。笑さくはタコパする？よく入れる具材あったら教えてね！因みに私はアルさんの綴る文章が好きだよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/03 06:56:36","kijicode":"101580","body":"川﨑桜さん🌸⛩おはようございます北海道公演でみんなとさく炭酸をやったさくたんは〜本当に本当に〜偉いですよ〜！この2日間乃木メでツアーの事教えてくれてありがとう。参戦出来なかった身としては少しでもさくの状況がわかり嬉しかったです。会場全体でしゅわしゅわやったの！？めっちゃ羨ましいです。お返しシュワシュワしたかったな。笑しゃく、北海道2公演ケガもなく無事終了し本当にお疲れ様でした。大阪公演までの期間時期的に大学前期テストなど多忙を極めると思いますが持ち前の一生懸命さで一緒に乗り越えましょう！お仕事も学業もどちらも悔いの残らないよう両立させる夢をこれからも実現出来ますように✨陰ながら見守っております。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/02 07:05:41","kijicode":"101580","body":"川﨑桜さん🌸⛩おはようございますツアーで全員にレスするために桜推しみんなを探しているさくたんは〜本当に本当に〜偉いですよ〜！全員にレスしようって気持ちとっても嬉しいです。さくありがとう。私も神宮で参戦する時までにさくがレスしやすいように年甲斐もなくうちわ作る〜♪笑（さくが頑張るなら私も頑張るよ！）あ！それとね、いつもさくを応援していて良かったなって今でも毎日感じてます。でもさくがツアーを通してもっと思ってもらえるようにと意気込むならば全力で応援します。オフィシャルグッズの桜編。浴衣姿が去年よりもさまになっていて素敵でした。相変わらずさくの声が天使の様に澄みわたり声を聴くだけで落ち着きます。いつもありがとう。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/07/01 07:08:02","kijicode":"101580","body":"川﨑桜さん🌸⛩おはようございます今日から全ツーで沢山の人達にパワーを届けるさくたんは〜本当に本当に〜偉いですよ〜！いよいよ北海道初日ですね。今年はみんなにパワーを届けると同時にしゃくもライブを楽しんでね〜♪あとミーグリ無事確保しました。33枚目期間もよろしくお願いします。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/30 20:43:40","kijicode":"101580","body":"川﨑桜さん🌸⛩こんばんは札幌公演前のリハーサルに取り組んださくたんは〜本当に本当に〜偉いですよ〜！本日のさくトレ内容はレターで贈ってます。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/29 06:30:09","kijicode":"101580","body":"川﨑桜さん🌸⛩おはようございますブログを更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！さく、改めて選抜入りおめでとう御座います🎊そしてブログ更新ありがとう。TOP画のマー牧イチゴ狩り写真。とっても良い表情をしてますね。自然体で素敵な写真♪また5期生みんなでお出掛け出来たら良いね。さくが言うようにアイドルでいられる時間は長い人生ほんの一瞬だと思います。だからこそアイドル人生悔いのないものにして欲しいです。ぶっちゃけ33枚目は5期生のチカラが試されるフォーメーションだなと私は思っています。センター和さんに裏センてれぱん。さく含めて5期生のポテンシャルの高さを世間に魅せまくりましょう！また今シングル期間は「川﨑桜推奨キャンペーン」をして1人でも多くの人にさくの魅力を知ってもらえるように努めるぞ！それとこれからも私は感情に正直になり嬉し涙・悔し涙を流すかんね。笑最近感想コメントが時差のようになってしまいタイムリーな返しが出来てなくてごめんなさい。テレ東音楽祭もまだ観れてない。ヤバい。泣今日の夜こそさくの勇姿を観るね！あ！最後にテレ東音楽祭の集合写真。山下プロと腕組んでるさくが個人的にめちゃんこ嬉しかった。さくには前々から若様軍団があったら加入して欲しいぐらい相性良いだろうなと思っていたから。さくも美月のこと大好きみたいでますます音楽祭での絡みを早く観たいです。全ツーを通してさくが美月含め先輩達ともっと仲良くなれたらキラキラした表情も自然といっぱい出るだろうな…。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/28 06:40:06","kijicode":"101580","body":"川﨑桜さん🌸⛩おはようございますらじらー公開収録に出演したさくたんは〜本当に本当に〜偉いですよ〜！さく、ブログ更新ありがとう。今回もタイミング悪いですが、笑恒例の10日分の質問をまとめてみました。・最近のハマっていることは？・33枚目シングル期間でチャレンジしてみたいことはありますか？・しゃく的真夏の全国ツアーで注目してほしいポイントは？・昨年の全ツは揚げ紅葉饅頭。今年の全ツの楽しみにしている事はありますか？・普段愛用しているアクセとか紹介して欲しいです！・余興初挑戦がヤマケンガールズ。率直な感想を一言。笑・初岩手はどうでしたか？美味しいもの食べた？・麺類を食べているイメージがない桜さん。麺類はお好きですか？・いまハマっているお菓子は何ですか？・焼肉は自分で焼く派？（焼き奉行）それとも焼いてもらう派？（他人におまかせ）以上で〜す！さくのブログ読んだらなぜだか無性に「車輪の唄」が聴きたくなった。そして無限♾️してる…今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/27 07:53:52","kijicode":"101555","body":"川﨑桜さん🌸⛩おはようございます新たな目標を自分の言葉で掲げたさくたんは〜本当に本当に〜偉いですよ〜！乃木メで勇気をもって次の目標を伝えてくれて本当にありがとう。夢は口に出さないと叶わないからね。しゃくの口から「見つけやすいポジション」なんて言葉が聞けるとは…泣。今シングルで今まで以上に新しい桜推しを沢山獲得して次作は福神さらに上を目指していきましょう♪しゃくなら大丈夫！全国ツアーcafe。やっぱり桜さん考案メニューありましたね。意外なのは飲み物ではなくデザートとは！7月中に予約して行って来よ〜っと♪らじらー公開収録当たると思ってお休み入れたのにまさかのハズレとは。笑岩手初上陸気をつけて行ってらっしゃい。美味しいもの沢山食べて来てね。らじらーOA楽しみに待っています。しゃくの発する言葉と文面が大好きで今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/26 07:26:39","kijicode":"101555","body":"川﨑桜さん🌸⛩おはようございます32枚目期間中にまた一歩アイドルとして成長したさくたんは〜本当に本当に〜偉いですよ〜！昨日はミーグリありがとうございました。桜さんから私への印象を教えてくれた時ね素直に嬉しかったです。イメージを崩さないようにこれからも愚直に自分自身を成長させていきたいと思います。進化することに年齢は関係ないですもんね。そして髪型！前々からラプンツェル風な髪型（編み込み系）をして欲しいってたまにコメントしていたのですが昨日まさに1部で見ることが出来て幸せでした。しゃくありがとう！後半の髪型はクマハートかな？今回はアルさんにディスられてない？笑32枚目活動お疲れ様レターは夜贈ったよ。こちらこそ毎回神対応ありがとう！咲くパワーにいつも助けてもらっていますよ。しゃくありがとう！33枚目期間は楽しく過ごしましょうね♪ただしゃくの身体だけが心配です。何事にも素直に全力で挑む桜さん。これから更に多忙な日々が予想されます。いつも努力を惜しまないしゃくに安易に休んでとはやっぱり言えない。泣だからオーバーワークしないように周囲のスタッフの皆様これからも川﨑桜をよろしくお願いします！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/26 00:34:10","kijicode":"101555","body":"川﨑桜さん🌸⛩おめでとうございますヤマケンガールズに昇格したさくたんは〜本当に本当に〜偉いですよ〜！町娘に変装した姫様みたいに綺麗でダンスもしなやかでニコニコさくら全開でしたね。選抜発表されたね。まずは2作連続選抜入り本当におめでとう🎉名前呼ばれるまでドキドキが止まらなかったよ。メディアでしゃくの姿が観れることがやっぱり嬉しい。本当に本当におめでとう！おやすみ✨33枚目もNO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/25 07:45:42","kijicode":"101555","body":"川崎桜さん🌸⛩おはようございます人との出逢いを大切にしているさくたんは〜本当に本当に〜偉いですよ〜！今日のミーグリで話そうかな？と思っていましたが別の事を聞きたいからブログにコメントするね。乃木メの服装…ピンクじゃん。笑しゃくやるじゃん。笑思わず1人スタンディングオベーションしてました。ピンクちゃんも可愛いぞ！川﨑選手♪夜、選抜発表だね。リアタイで見守ります🌸⛩今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/24 06:44:45","kijicode":"101555","body":"川﨑桜さん🌸⛩おはようございます曜日感覚がなくなるぐらい多忙な生活をしているさくたんは〜本当に本当に〜偉いですよ〜！着信ありがとう。久しぶりの電話ほっこりしましたよ。動画のフレッドペリーのポロシャツ姿も清楚感があって夜なのに画面のしゃくはキラキラしてました。笑思ったことはやっぱり白なんだ！でした。笑そしてゆりちゃんとの動画観たよ。白いTシャツのワンポイントわんちゃん！？あれ可愛いすぎなんですけど！（また白やないか〜い笑）あのTシャツの写真今度アップして欲しい。あと身につけているアクセの紹介企画とかやって欲しいなと思った。「study with me」中の私は真剣に勉強している桜さんの姿を何もせずにただずーっと見惚れて1時間が過ぎていました。笑でも実際こんなに可愛い子達が間近に居たら集中どころじゃないよ。ドキドキで心臓パンクしちゃうよ。笑休憩Timeのゆりちゃんとしゃくの会話聞いてて桜さんってやっぱり聞き上手で話の要点をまとめるのが上手いね！会話の切り口とかめっちゃ参考になったよ。ありがとう。おしゃべりしゃくも大好きだけどね。明日のミーグリいつも通り1部にお邪魔します。リアグリで直接会った後だからちょっと恥ずかしい心情です。笑終始カミカミだったら喝入れて下さい。笑32枚目ラストミーグリ楽しみましょう！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/23 21:38:05","kijicode":"101566","body":"ゆりちゃん、はじめまして。川﨑桜推しのクルマ店長と申します。配信企画にしゃくをご指名して頂き本当にありがとうございます。動画アップされるのを楽しみにしてます！しゃくの事卒業後もよろしくお願いします！ゆりちゃんの新たなるチャレンジ応援してます。NO☂️NO🌈","highlight":["ゆりちゃん、はじめまして。川﨑桜推しの\u003cem\u003eクルマ店長\u003c/em\u003eと申します。配信企画にしゃくをご指名して頂き本当にあ","\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/23 07:04:17","kijicode":"101555","body":"川﨑桜さん🌸⛩おはようございます昨日お昼を楽しみに午前中頑張り〜きっと午後も全力で打ち込んださくたんは〜本当に本当に〜偉いですよ〜！お昼って何食べよう？って考えること多くない？お弁当とかある時はいいけど外食とかだと余計に悩む。しゃくはどんな感じで選んでる？しゃく〜〜！ゆりちゃんがブログでしゃくの事話してたよ。大好きなゆりちゃんと「study with me」配信企画できてよかったね。しかもゆりちゃん自らのご指名ってめちゃんこ嬉しい事だよね。慕っている先輩から声を掛けてもらえてしかも卒業直前に私だったら泣いちゃうな。ゆりちゃんとの関係は卒業後も続いて欲しいな。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/22 06:41:28","kijicode":"101555","body":"川﨑桜さん🌸⛩おはようございます毎日やることリストを確実に遂行するさくたんは〜本当に本当に〜偉いですよ〜！最近の質問をまとめてみました。ブログ更新後でタイミングわる。笑・コスプレしてみたいと思いますか？・いろはさんからのいろハラエピソードありますか？・常に必ず鞄に入っているモノは何ですか？・さくは頻繁にみる夢ってある？・桜さんのダンス動画が見たいです！・ウィンクマスターに昇格した桜さん。私は未だ両目ウィンクしかできません。コツは何ですか？・いまの気持ちを一句詠んでください。笑﻿・カミオトでセーラー服着用してましたが、ブレザーとワンピースとセーラー服どれが好み？・ファッション好きな桜さん。毎月何着ぐらいお洋服買いますか？・母の日にスニーカーをプレゼントしたさくたん。パパさんにはプレゼント渡しましたか？・全国ツアー始まりますが今回また食べたいケータリングはありますか？以上で〜す。スタバの抹茶ティーラテがレギュラー化したらしいね！めっちゃ嬉しいんだけど。私はいつも抹茶パウダー多め・無脂肪乳にカスタマイズしてるよ。さくも今度試してみてね♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/20 07:11:42","kijicode":"101533","body":"川﨑桜さん🌸⛩おはようございますレポート提出など日々の学業とアイドル活動を両立しているさくたんは〜本当に本当に〜偉いですよ〜！乃木中みたよ。いよいよ33枚目選抜来週発表だね。とりあえず32枚目活動も週末のミーグリだけとなり本当にお疲れ様でした。初選抜しかも福神でメディア活動も増え新しいことにチャレンジしてきたしゃくは本当に偉い！いつもリスペクトしてます。選抜結果は出ていると思いますが見守る側はドキドキです。笑どんな立場・ポジションでもしゃくを応援するのに何も変わらないけど、ただやっぱり上を夢みちゃう自分がいます。この時のために32枚目ミニラ終わり以降から毎日選抜入りの⛩️参拝していたので絶対大丈夫！しゃくからの選抜入り報告を楽しみに待ってます♪あ！真夏の乃木カフェ告知動画みたよ。キャッチフレーズ「しゅわしゅわ〜」とキャンディ姿のしゃくのギャップが絶妙で可愛かったよ。さく炭酸だけに桜考案ドリンクとか出て欲しいな。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/19 06:35:02","kijicode":"101533","body":"川﨑桜さん🌸⛩おはようございますみんなと目線を合わせる為に色々と試行錯誤してくれたさくたんは〜本当に本当に〜偉いですよ〜！昨日はリアグリありがとう！全ての回において素敵な思い出をありがとう！また帰る前の優しい言葉もありがとう！しゃく推しでいられて本当に幸せです。あ！聞いてよ。昨日の夜ね、しゃくからの乃木メを見てリアグリの余韻に浸りながら晩酌していたら歯の詰物が取れた。笑今日お休みとっておいてよかったよ〜！笑朝イチで歯医者行ってきます。笑乃木メたくさん送ってくれてありがとう。しゃくの想いちゃんと伝わってますよ。レターでも伝えたとおりずーっとしゃく単推しだかんね！！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/18 06:41:44","kijicode":"101533","body":"川﨑桜さん🌸⛩おはようございますセーラー服姿がとっても似合っているさくたんは〜本当に本当に〜偉いですよ〜！カミオト拝見しました。感動して泣いちゃった。笑ガールズルールラストの黒板の絵！ひなさん含め11人居るじゃん。泣5期生の絆に本当に心打たれました。ひなさん帰ってくるの待ってますね！！リアグリ1部2部行くね。では会場でお会いしましょう♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/17 22:50:33","kijicode":"101533","body":"川﨑桜さん🌸⛩こんばんは明日のリアグリよろしく。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/17 06:43:20","kijicode":"101533","body":"川﨑桜さん🌸⛩おはようございますリアグリに向けて食事調整をするさくたんは〜本当に本当に〜偉いですよ〜！乃木メの画像はめいめいさんとのカフェの時のオフ写真かな？食事制限あまり無理しないでね。またリバウンドでファイヤーボンバーしちゃうかも知れないですから。笑うわー明日とうとうリアグリだよ。どうしよう。笑なんかめちゃくちゃ緊張してきた。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/16 06:49:26","kijicode":"101533","body":"川﨑桜さん🌸⛩おはようございますいつも睡魔と闘いながらタスク管理をするさくたんは〜本当に本当に〜偉いですよ〜！お肉ファイヤーボンバー。ホントあるあるでツボったよ。笑桜さんって時たま子供みたいに無邪気なテンション出すよね。笑そのギャップがまた尊い。眠気って本当に耐えられないよね。私は耐えずに3〜5分だけ仮眠します。笑トイレにそーっと行ってアラーム掛けて瞑想。頭の中がスッキリして無双モードになれますよ！仮眠もだめな時はひたすらカフェイン摂取して頭の中で「天国と地獄」を流し気合いで乗り切る。セブンティーンアイス懐かしい。子供のころプールの帰りとかに自販機でよく買って食べたな。日焼けして遊び疲れた後にあの糖分補給は最高でした。食べ終わった棒を剣にして無邪気に遊んだ記憶があります。笑しゃくにとって「17」はラッキーNOだと思う。「17分間」と一緒で見つけたら運命感じない？今日も朝のしゃく選抜入り⛩️参拝から「17分間」リピート再生した。この曲聞くと元気が出るんだよね。毎日歌声でパワーをくれてありがとう。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/15 06:33:44","kijicode":"101533","body":"川﨑桜さん🌸⛩おはようございますブログ更新で「偉いですよ〜！」を忘れずに書き込んださくたんは〜本当に本当に〜偉いですよ〜！子供の頃の夏エピソードありがとう。小さい頃からアクティブな子だったんだね。ポコペンわからなすぎてYouTubeで調べちゃったよ。笑歌いながら背中を指で突く鬼交代チャンスは楽しそう♪のぎ動企画で5期生で遊ぼう実現しないかね！？今年も夏がキタ〜！って私が思う瞬間はやっぱり全ツー開催日程が決まった時かな。そして神宮ライブに参戦した時に今年の夏も終わるな〜って感じます。あとは旬のモノを食べた時かな。桃や梨やスイカあと焼きとうもろこしとか！四季を感じれるって幸せ♪しゃくの夢へ挑戦する考え方とても参考になりました。教えてくれてありがとう。精一杯生きること…とても素晴らしいですね。実際にしゃくが何事にも常に全力でガムシャラに取り組んできた結果そういう考え方に変化してきたんだね。この数年で夢を見る側から与える側になったしゃくは凄い。そしてその考え方を自信をもって周りに発する事が出来ている今のしゃくは本当に偉いよ！泣最近の成長度が凄すぎだよ。しゃくが昨日傘持ってお出掛けしたのとか奇跡だし。笑私は逆に傘が無くて昨日地下から出た瞬間に絶望を味わったよ。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/13 07:30:53","kijicode":"101508","body":"川﨑桜さん🌸⛩おはようございます強い意思をもって全集中でレポートを追い込むさくたんは〜本当に本当に〜偉いですよ〜！夜中のレポート作成お疲れ様でした。オデコ全開写真の桜さんを見てて禰󠄀豆子ちゃんみたいだな〜って思っていた矢先に全集中。禰󠄀豆子ちゃんのコスプレとかしたら絶対似合うだろうな。とうとう梅雨到来ですね。昨日は明月院に紫陽花を観に行ってきたよ。丁度いい感じな咲き具合で雨と合間見合って癒されました。紫陽花ブルーって乃木坂カラーっぽくて好き♪しゃくは今年紫陽花観に行く時間あるのかな？お茶屋さんでミント茶葉を購入したよ。冷やして飲んだら身体の内側から爽快な気分になりジメジメ感も吹っ飛びました。しゃくも機会があれば試してみて。少しでも心落ち着く時間があります様に✨今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/12 07:21:38","kijicode":"101508","body":"川﨑桜さん🌸⛩おはようございます２日連続で神秘的なオデコを披露してくれたしゃくは〜本当に本当に〜偉いですよ〜！昨日はミーグリありがとう！それにしても今回のミーグリヘアどれもこれも完成度が高くお似合いですね。デコ出しは一瞬にゃぎさん？って見間違うぐらい雰囲気違うし。しゃくにゃぎは正反対っぽくみえるけどやっぱり色々と共通点が多いシンメですな。可愛いと綺麗がハイブリットしている今のしゃくはまさに無双状態だ！焼肉さんケータリングあったの！？しゃく良かったね♪乃木中の駄菓子企画効果ですかね。運営スタッフ様さすがっす！タラタラしてんじゃねーよはあった？今日から3連休なのでしゃくからのアドバイスをもとに幕張用アイテムを完成させまする。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/11 07:45:46","kijicode":"101508","body":"川﨑桜さん🌸⛩おはようございますアルたんをゲストに（笑）さくトークをしたさくたんは〜本当に本当に〜偉いですよ〜！しゃく！いつも通り1部に参加するね。先週自粛した分久しぶりに会うからなんか緊張してきた。笑体調完全復活したみたいで良かった良かった。乃木メでのアルたんイジり。素の桜さんがみれて楽しい気分になりました。素といえばしゃくのスッピン！ヤバいぐらいに肌綺麗だしハリとツヤもヤバすぎる。更におでこの形がもう神！！笑幸せだな〜♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/10 06:37:12","kijicode":"101508","body":"川﨑桜さん🌸⛩おはようございます片目ウィンクが出来るようになったさくたんは〜本当に本当に〜偉いですよ〜！しゃくウィンク凄いじゃん！！今までの両目ウィンクも可愛くて大好きだったけど実際ウィンク動画をみたらますます可愛くて大大大好きになりました。今週末のミーグリの楽しみが一つ増えたよ♪笑ASMR企画とうとう配信されたね。終始しゃくの天真爛漫さにニヤけ顔が止まらなかったよ。チョイチョイ間で入る「美味しいです」「キムチと納豆とご飯で生活してましたー」などのプチ情報面白かったよ。1番のツボはパンオショコラの音鳴らなさ過ぎじゃね？あれはツボった。笑全ツ2次募全滅したけど桜さんのASMRで元気もらえたからまいっか♪しゃくありがとうね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/09 07:07:24","kijicode":"101508","body":"川﨑桜さん🌸⛩おはようございます新たな睡眠方法をマスターしたさくたんは〜本当に本当に〜偉いですよ〜！寝れるって幸せですよね。私は年々歳を重ねる毎に睡眠が浅くなり2度寝が出来なくなってきたかも。あと夢をみる機会も少なくなってきたかな〜。あ！でもこの前砂浜で全握開催している夢をみた。しゃくのレーンを必死で探してギリギリ間に合って対面したら桜さんじゃなく妻と握手する夢。その日の朝はなんか気まずかったよ。笑しゃくは頻繁に見る夢ってある？尊敬する先輩から頂いたモノをちゃんと愛用するしゃくは偉いです！あげた先輩も使ってくれると嬉しいしもっと可愛がりたくなる。しゃくは生粋の甘え上手だな。YOASOBIさんの「アイドル」TikTokでれんたん達が踊ってるの観ててあれライブでコールした〜い！って最近めっちゃ思う。しゃくのダンス動画が見たい！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/08 06:38:20","kijicode":"101508","body":"川﨑桜さん🌸⛩おはようございます学業にも一生懸命取組むさくたんは〜本当に本当に〜偉いですよ〜！久しぶりに「教えて🌸さくたん」を…。﻿・餃子作ったことある？・餃子を食べる時のしゃくのこだわりだれレシピの分量を教えて下さい。（私は酢7ラー油3胡椒少々です）・梅雨の時期を少しでも楽しく過ごせるプレイリストを教えてほしいです！・しゃくは好きな物を最初に食べる？それとも最後まで取っておく？・魔法少女サクラ🌸世界平和の為に早口魔法「肩たたき券」を3回早口で唱えるのじゃ！・もうすぐ幕張のリアルミーグリです。緊張して手の震えが止まりません。笑　どうしよう？・しゃくのことをこれからもずーっと応援してもいいですか〜？以上です。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/07 06:34:38","kijicode":"101508","body":"川﨑桜さん🌸⛩おはようございます自分は傘無くて大変なのに〜他人の心配を真っ先にしてくれるしゃくは〜本当に本当に〜偉いですよ〜！乃木中のスナック菓子決定戦。桜さんオススメ菓子が２つも採用されて凄い！美月オススメ「花畑牧場とかりんとう」はすぐさまポチッと注文しちゃった。笑あれ美味しかった？しゃくのチーズスナックの食べ方も園児みたいで可愛くてほのぼのしたよ。主食がお菓子のしゃくにとってはまさに神収録日で楽しかったのでは？健康的な朝ご飯を食べた報告をいただきましたが偏食生活は20歳になり変わりつつあるのかな？笑超スタ誕。千葉魂のコント観ててあーやさんが可愛くて可愛くて娘を通り越してなんか孫みたいに可愛い。笑しゃくが無限いいこいいこする気持ちがわかる！来週のパーティ企画なんか神回な気がする♪今日の授業発表緊張するね。配信中「飛鳥の3日間」でもリハでチョイチョイ緊張して顔が固まってるしゃくみたよ。傍聴人数関係なく人前で何かを発するのは勇気が要りますよね。参考になるか分かりませんが私はプレゼンの時、傍聴者全員3歳児だと思って毎回対応しています。3歳児と接していると想像すると自然と笑みが出てくるんだよね。しゃく発表応援しているぞよ！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/06 07:23:16","kijicode":"101508","body":"川﨑桜さん🌸⛩おはようございます昨日いち早く元気な姿をお知らせしてくれたしゃくは〜本当に本当に〜偉いですよ〜！髪の毛ボシャボシャしゃく。まず顔色がよくて安心したよ♪それにしてもデコ出しは美しさマシマシでかわちい〜コンチクショー。笑桜さんデコ出し禁止です。。だって美し過ぎてズルいもん！飛鳥との2ショット写真。桜さんが待受にしちゃう気持ちがわかるほどに2人ともキラッ！キラッ！に輝いていますな。しゃく顔ちっちゃ！飛鳥に負けてないじゃん。笑クマしゃく🐻可愛い〜！猫しゃくも可愛いけど個人的にはクマしゃく推し。クマしゃくを浸透させないとまたアルさんにアンパンマンのドキンちゃんって言われちゃうよ。笑レターでも伝えたけどチャームポイントの件。めちゃくちゃ成長したしゃくは本当に偉いよ！嬉し涙は最高だー！！泣質問コーナーの勅命かしこまりましゅる。また定期的に送るようにするね♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/05 07:49:31","kijicode":"101508","body":"川﨑桜さん🌸⛩おはようございます勇気を出してゆりちゃんに自分の気持ちを伝えられたさくたんは〜本当に本当に〜偉いですよ〜！ゆりちゃんとの残り少ない時間。留学で中々会えなくなってしまうからこそ機会があれば突撃あるのみです。しゃく後悔だけはしないようにゆりちゃんとの思い出沢山つくってね。乃木メありがとう。そして全グリお疲れ様でした。しゃくの喉と体調が心配で負担になると思い昨日参加するの辞めちゃった。笑以前桜さんに喉痛めた時「ハチミツとか食べて」って気遣ってくれたから今度は私達の番です。しゃくへ「マヌカハニーのあめとか食べると喉にイイかも。早く治してくださいね」本調子の桜スマイル〜待っているよ！そして！ブログ更新ありがとう。感想はまた明日コメントするね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/05 07:48:02","kijicode":"101508","body":"川﨑桜さん🌸⛩おはようございます勇気を出してゆりちゃんに自分の気持ちを伝えられたさくたんは〜本当に本当に〜偉いですよ〜！ゆりちゃんとの残り少ない時間。留学で中々会えなくなってしまうからこそ機会があれば突撃あるのみです。しゃく後悔だけはしないようにゆりちゃんとの思い出沢山つくってね。乃木メありがとう。そして全グリお疲れ様でした。しゃくの喉と体調が心配で負担になると思い昨日参加するの辞めちゃった。笑以前桜さんに喉痛めた時「ハチミツとか食べて」って気遣ってくれたから今度は私達の番です。しゃくへ「マヌカハニーのあめとか食べると喉にイイかも。早く治してくださいね」本調子の桜スマイル〜待っているよ！そして！ブログ更新ありがとう。感想はまた明日コメントするね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/04 07:06:59","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますどんな状態でも常に全力パフォーマンスを披露しようと挑むさくたんは〜本当に本当に〜偉いですよ〜！32ndミニライブお疲れ様。桜さんの姿を久しぶりにみれて安堵しました。ミニライブを観ると今作も終わりだなといつも感じます。個人的ミニライブMVPは「涙の滑り台」です。歌にダンスに3人のコンディション状態全てが凄かった！れんかとあやめんのみなみ譲りの癖のないダンスに引けを取らないあーやさんのパフォーマンス姿。ラストゆりちゃんのコメントも良かったね。泣桜さんは初選抜としてメディア活動も多くなり学業との両立も今まで以上に大変だったと思います。本当にしゃくは両立させていて凄い！そんな姿にいつもパワーをもらっています。しゃく、ありがとう。明日からの⛩️はしゃくの33nd選抜入り祈願にシフトチェンジだ♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/03 07:22:03","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますkoseの撮影中も先輩への感謝と尊敬の気持ちを忘れないさくたんは〜本当に本当に〜偉いですよ〜！koseアンバサダー就任おめでとうございます！桜さんが黄色い服着ている印象が無かったけどめちゃくちゃ似合ってたよ。どんな色でも着こなすしゃくは素晴らしいです。特にオフショルと併せたイエローネイルがめっちゃイイ感じで可愛くてGOOD！また「Mymitsの使い方」動画ではしゃくにゃぎ黄金ペアで出演。最後お散歩に行っちゃう辺りがしゃくのイメージにマッチしているな〜と思いました。メイキング動画でのキラキラピンク衣装も可愛いですね。あの衣装しゃく好みな気がするがどうだった？あやめんとの2ショットも透明感あり過ぎて2人とも見えないぐらいだったよ。笑今日はミニライブですね。体調が復活したか心配です。最終形態パフォーマンスの「人は夢をニ度見る」楽しく踊れたらいいね♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/02 07:51:15","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます餃子好きをずーっと明言していてそれが採用されたさくたんは〜本当に本当に〜偉いですよ〜！体調不良のしゃくの負担にならない様簡潔に。anan観たよ。以前からハマっていた餃子が仕事に繋がって推しとして本当に嬉しいです。あやめんとか餃子にハマっているメンバー多いみたいだからメンバーで餃子パーティーとか出来たら楽しいだろうね。koseのMymitsアンバサダー就任おめでとう！感想は明日コメントするね。早く体調回復しますように✨今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/06/01 06:35:20","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます自分の体調が優れないのに〜私達の体調を心配してくれる心優しいさくたんは〜本当に本当に〜偉いですよ〜！しゃく体調大丈夫？今は少しでも体調が良くなりますように✨今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/31 06:37:35","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます自分で考えた変身ポーズで〜魔法少女を演じていたさくたんは〜本当に本当に〜偉いですよ〜！魔法少女さくなぎ。照れがあった和さんに対して桜さんは変身シーンからノリノリで魔法少女に完璧になりきっていてとても素晴らしかったです。しゃく実はガチで魔法少女なのでは？笑必殺技「しゅわしゅわ」も可愛かったけどそれ以上に必殺技が通じなくて「帰ろっか？」って諦めちゃうしゃくがめっちゃ可愛かった！それにちゃんと伊藤博士に「ごめんなさい」って謝罪してから帰ろうとする律儀な部分が桜さんらしくて良かった。早口最強魔法。しゃく「ウチはハ行が苦手なんだもん」って言ってたけど噛んだの「ハシュ→ハチュ」でサ行だかんね。笑でもあれは言いづらい。早口言葉って急かされているみたいでハラハラしちゃわない？アルさんの悪役ぶりやラストの門限のくだりまで全てが面白くて続編が観たくなったよ。最後に変身ポーズを考えたり〜編集スタッフさんへの感謝の言葉を忘れないしゃくは〜本当に本当に〜偉いですよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/30 07:32:55","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますのぎおび出演３回目で上手にコメント返ししていたさくたんは〜本当に本当に〜偉いですよ〜！のぎおびお疲れ様でした。ワニワニパニックの一発終了には笑ったよ。しゃくはやっぱり持ってますね。笑猫耳アライグマバージョン可愛いかったです。以前の猫耳白バージョンの色違い…あの頃はひなさんも居て…ひなさん元気かな？色々と近況を沢山聴けて嬉しかったです。ブログUPも楽しみにしてるね。そう！しゃく聞いて！昨日のお昼にカップスター食べたの。そしたらフタ裏メッセージがしゃくだったよ！やっとしゃくに当たったよ♪そして桜さんのあのメッセージ。ファン想いな桜さんにめちゃくちゃ感激したよ。泣しゃくありがとう。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/29 07:42:52","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます自販機で小さな幸せを見つけたさくたんは〜本当に本当に〜偉いですよ〜！リアルゴールドっ！その気持ち分かります。テンション上がりますよね！！昔はよく販売してたのに確かに最近見ない気が…。昔から大好きで若い頃よく飲んでました。新入社員だった頃先輩にジュースゴチになる時に毎回リアルゴールドを押してて「それ本当に1番飲みたいやつ？」ってよくディスられたな。本当に飲みたいやつだったのにね。笑リアルゴールドが無ければドクターペッパーをゴチになり（しゃく知ってる？）んで冬はコンポタかホットレモンをゴチになる。うーん、少し変わっている後輩だったのかな？笑今は大人になり角が立たない物を選んでますが…っうか今はゴチする側だ。幕張のリアイベでしゃくが私と対面しても緊張せず普段通りの会話が出来る環境になるような何かを考え中です。しゃくを思ってDIYするこの時間が幸せだ〜♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/28 07:03:24","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます初めてのリアルイベントを〜緊張しながらもやりきったさくたんは〜本当に本当に〜偉いですよ〜！昨日は乃木フラリアルイベントだったんだね。ゲームあまりやらないから知らなかったよ。こういうイベントがあるなら今度チャレンジしてみようかな…。コミ障の件。しゃく！大丈夫だよー！！しゃくが緊張しいの人見知りって事は桜推しみんな知ってるから安心して。そんなムリして面白い人とか目指さなくて大丈夫だからね。ありのままのしゃくがみんな大好きだよ。それに実際はしゃくにあうファンもめちゃくちゃ緊張してたと思うよ。私もミーグリで毎回緊張して終わったあとスマホ片付ける手が震えてるもん。笑昨日はきっと手が震えるほど緊張している中でもしゃくの事だから笑顔を絶やさなかったんだろうなと勝手に想像しています。笑何事にも一生懸命取組むさくたんは〜本当に本当に〜偉いですよ〜！デビュー当時から変わらず向上心を持ち続けているしゃくにはいつもリスペクトだよ。イベントお疲れ様でした。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/27 06:25:52","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます自分からにゃんにゃんポーズをしてくれるさくたんは〜本当に本当に〜偉いですよ〜！しゃく聞いて下さい。きのう講習会だったのね。私の斜め後ろの方が講習中ずーっと寝てた。きっとお疲れだったのだと思うけどかなりの音のイビキがホール一体に響いてた。周りの人達も音がする度に私の方を向くから必死に「私じゃないですよ〜」アピールして疲れちゃったよ。笑乃木メのにゃんにゃんしゃく♪可愛かったよ〜しゃくありがとう！全ツ結果でました。神宮初日当たったよ〜！今年も神宮で桜さんに逢える事が最高に幸せです♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/26 07:04:15","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます電車で迷子になりながらも自宅に帰れたさくたんは〜本当に本当に〜偉いですよ〜！しゃく知ってる駅名が1つもないってめっちゃウケたよ。笑しかも乗換6回って。笑疲れちゃったね。昨日は本当にお疲れ様。でもさ、疲れていたり考え事していると間違えちゃうのわかる。神様どうか桜さんに少しでもホッと休息できる時間を✨かっちり綺麗めコーデの桜さん。落ち着いた雰囲気でめちゃくちゃ綺麗。年甲斐もなく見惚れちゃいました。笑推しは推せる時に推せ！ですな。こんな女神が職場に居たら仕事にならないよ。可愛いと綺麗を両立できるしゃくは本当に凄いです。そういえば最近抹茶アイスに黒蜜と山椒かけて食べるのにハマってるの。しゃくはやったことある？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/25 06:35:04","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますおでこ2を2だけに2枚投稿しちゃうさくたんは〜本当に本当に〜偉いですよ〜！乃木メの写真間違い探し的な似た写真が2枚投稿されたと思い30分ぐらい間違い探ししちゃったよ。笑おかげでしゃくのおでこ姿を堪能させてもらったよ。それにしても相変わらず綺麗な顔の形してるよね。おでこ好きとしては最高です。ありがとうございますだ。笑素朴な疑問。普段前髪作ってる桜さんはやっぱりおでこ出すの恥ずかしいの？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/24 06:21:50","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますラッパーしゃくとしてHIPHOPを披露したさくたんは〜本当に本当に〜偉いですよ〜！ストリート系ファッションの桜さんかっこよかった。普段からラフな格好が多いとおっしゃられてましたから着こなし方が流石でした。どんな服でも着こなすしゃくは凄いね。そしてラッパーしゃく。もう最高！！口調も音程もリズムもカメラ目線にラップダンスも全てが完璧過ぎてエモかった。特にラストのyea yeaが個人的にはラッパー感出てたと思う。ゆりちゃんの後継ラッパーはしゃくで決まりだな！ここ最近の桜さんの成長レベルの高さに感動し号泣ですよ。しゃくは努力家でガチ本当に偉いですよ。泣次回とうとう念願の魔法少女コント♪一推ししゃくにゃぎのシンメが〜！放送が待ち遠しいです。スタ誕Blu-rayBOX3予約したよ。sweet19Bluesの桜さんが楽しみ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/23 08:39:22","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます設楽お兄ちゃんの魅力を〜更に向上させるプレゼントを考えたさくたんは〜本当に本当に〜偉いですよ〜！乃木中のプレゼント企画。あの絵をみた瞬間にしゃくって分かったよ。相変わらず目がキラキラで可愛いこと♪あとバックイラストのバナナ絵がめちゃくちゃ上手だなと思った。桜さん静物画とか案外イケかもよ！贈り主コメントの「部屋着ではなく普段着」は桜さんらしいコメントだなと感じました。そしてチャーミング発言。笑忙しい中ちゃんと時間をさいてオリジナルTシャツを描いたさくたんは偉いですよ。しゃくの持ち前の優しさを感じました。知っての通り私も設楽さん同様にチャーミングが足りないイメージなので、笑6月のリアルミーグリでアドバイス貰いに行くね。ゆりお姉ちゃん卒業発表したね。悲しいけど新たな夢に向かっての旅立ち。新たな旅立ちまでゆりちゃんとの楽しい思い出が沢山出来るといいね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/22 13:51:11","kijicode":"101425","body":"川﨑桜さん🌸⛩こんにちは朝のコメント反映されなかったので簡潔に。しゃくミーグリありがとう！一瞬だったけど桜さんの姿が見れて嬉しかったよ！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/21 07:06:00","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます桜ママの欲しいモノをちゃんと覚えてプレゼントしたさくたんは〜本当に本当に〜偉いですよ〜！「推しの子」面白いよね。アニメは観てないがマンガで愛読してますよ。因みに私の推しキャラは有馬かなさんかな。マンガだとちょっと先のお話になってるよ。ネタバレになっちゃうから言わないけど更に面白い展開になるのは間違いないですよ。私は元々赤坂アカさんの「かぐや様は告らせたい」が大好きでその流れで「推しの子」を読むようになりました。しゃくはマンガ読む人なのかな？読む機会があったら「かぐや様は告らせたい」絶対オススメですよ！因みにアニメ版もあるから気軽にお試しあれ。今日の全グリ最終部にもしかしたら行けるかも？一枚しかないですがその際はよろしくです。母の日プレゼントを教えてくれてありがとう。しゃくは家族想いで優しい女性だね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/20 06:41:23","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます飛鳥への想いを綴ってくれたさくたんは〜本当に本当に〜偉いですよ〜！昨日卒コン終わってばかりなのに乃木メ送ってくれてありがとう。嬉しいけど桜さんもちゃんと休息取って下さいね。飛鳥との2ショットの桜さん。体勢と目線が可愛い過ぎです。しゃくにあんなに見つめられたらさすがの飛鳥もデレデレでしょうな。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/19 06:31:21","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます卒コンライブ2日間をやりきったさくたんは〜本当に本当に〜偉いですよ〜！ライブ下準備期間から本当にお疲れ様でした。いや〜飛鳥らしい最高なライブでした。ドラムから始まりタフなあのパフォーマンス量凄かった。一緒にライブで共演できた事は桜さんにとって本当に貴重な財産だと思います。影響を受けて更にレベルUPするであろうさくたんが楽しみです。しゃくは実際体感して何を感じた？感想聞いてみたいな。しゃく束の間の休息取れてますか？学業でそれどころじゃないかな…。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/18 06:30:11","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますフロート時に全力で手を振っていたさくたんは〜本当に本当に〜偉いですよ〜！昨日のライブ最高でした♪終始あすかのダンスパフォーマンスに感服してました。泣一塁側スタンド1階席最後方付近だったけど桜さんの特徴のあるパフォーマンス姿が遠目でもちゃんと認識できたよ！しゃく参加曲の時だけサイリウムしゃくカラーにしてパワー贈ってたよ。ちゃんと届いたかな？今日は配信で自宅から見届けるね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/17 06:24:16","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます﻿未知の世界「ラップ」を自分の世界観にしたさくたんは〜本当に本当に〜偉いですよ〜！超スタ2週連続でラップ調曲の披露。さくたんのビートの取り方が私は好きです。手や腰の動きが華麗で本当にバランスがよく思わず見惚れてしまうシルエット。更にあの声質がまた最高〜♪歌うまコンビに全然引けを取らずむしろパフォーマンスと可憐さではダントツだったよ！ときめき戦隊乃木レンジャーさくたんの決め台詞知れて嬉しかったです。しゃくのだけ大人っぽいダジャレで意外だったけどね。笑コントを見て笑っているさくたんの表情が心の底から面白かったのがわかるぐらい満面な笑みでコッチまでほっこりした気持ちになったよ。未知の世界「東京ドーム」もラップ同様にしゃくのものにしちゃうぐらい楽しみましょう！では後ほど会場で〜♪因みに「17分間」私も毎日必ず聴いてるよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/16 08:10:57","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますいつもみんなの質問に答えてくれるさくたんは〜本当に本当に〜偉いですよ〜！桜さん質問に答えてくれてありがとう。さっそく朝の⛩️祈願参拝からあいみょん３曲聴きまくってる。笑そしてリハで忙しいのにデビュー当時から変わらず〜毎回ブログコメントを読んでくれているさくたんは〜本当に本当に〜偉いですよ〜！桜さんのそういう部分本当にリスペクトしてます。桜さんは私にとってガチに自慢のラス推しです！しゃく大好きだよー！笑桜さん同様に私も1年前と変わらぬ推量でこれからも推援し続けていきます。前日リハ不安なことだらけで頭の中真っ白だね。でも桜さんなら大丈夫だよ！その理由はレターで贈るね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/15 06:28:06","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますクマちゃんヘアでメガネ着用してくれたさくたんは〜本当に本当に〜偉いですよ〜！桜さんミーグリありがとう！とても楽しかったよ。「﻿教えて！さくたん🌸」の質問をまとめてみました。﻿・さくたんはギリギリまで寝たい人？・桜先生！スケートで止まるコツは？・さくたんはパパ似？ママ似？それともアプリコットあんちゃん似？・リーダーさくら！チームLOVE神奈川に入るにはどうしたらいいですか？・桜さんが今ハマっている好きな髪型は？・最近地震が多いですね。桜さんは「地震」「カミナリ」「火事」「親父」の中で1番恐いモノは？・20才になった瞬間、最初に口にしたものは？・アルさんにツボってたさくたん。最近のツボメンは誰ですか？・女性アーティスト編プレイリストを教えてほしいです！・今日の夜ごはん「石焼ビビンバ」と「餃子」と「焼肉」で迷ってます。桜さん決めて下さい。・家族想いな桜さん。母の日はプレゼントあげましたか？以上でーす！卒コン初日（水）にメインステージから見て左斜左付近1階席（一塁側）からパワー注入します。さくたん飛鳥の卒業を一緒に盛り上げようね！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/14 06:56:33","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますモーニングコールをする予定のさくたんは〜本当に本当に〜偉いですよ〜！東京ドーム初日発券してきました。場所は兎に角、その場に行ける事の有り難さを噛み締めて当日は桜さんへパワー注入と飛鳥ありがとうの気持ちをコールに載せたいと思います。さくたん、もうすぐ1部行くよ〜！よろしく。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/13 06:39:45","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます夜バケットでスタ誕の番宣をしていたさくたんは〜本当に本当に〜偉いですよ〜！スタ誕Blu-rayBOX昨日届きましたよ♪桜さんの赤いスイートピーが何回も聴けて最高！未公開映像のさくたんも可愛かったですよ。ASMR風電話を最初聞いたとき一ノ瀬のみくさんかと思いました。笑さくたんモノマネいけるよ！質問コーナーてっきりブログUPでやると勘違いしてました。まさかの乃木メからとは。笑ブログのコメントって最近忙しくて中々見れてないのかな？さくトレメンバーとしてちょっとだけ寂しくなっちゃった。笑明日私にとって約1カ月ぶりのミーグリです。桜さんに逢えると思うとテンション上がりまくりです♪いつも通り1部に参加します。今作で1番枚数多い回なので色々お話し出来ればと思います。・誕プレメガネ着用している桜さん見たい！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/12 06:22:51","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます雨の日散歩デートという〜斬新な電話をかけてくれたさくたんは〜本当に本当に〜偉いですよ〜！電話ありがとう。さくたんのカラオケでよく歌う曲やっと聞けた気がします。笑さくたんの声質で「明日への手紙」歌われたら感激して泣いちゃうかも知れません。すごくマッチしてていい感じな気がする。しゃくの歌声聴きた〜い！桜さんの幼少期画像拝見しました。めっちゃハンサムじゃないですか！さくたんはパパ似？ママ似？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/11 06:32:04","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます電話で私甘々キャラじゃないから分からないって声事態が甘々なさくたんは〜本当に本当に〜可愛いですよ〜！桜さん、髪の毛長いから乾かすの大変だよね。朝の20分はかなり貴重かもしれない。私はギリギリまで寝たい人なので朝の身支度はかなり簡素です。朝早い時はお出掛けする服をある程度着て寝るぐらいです。笑さくたんはギリギリまで寝たい人だっけ？地図アプリの矢印ぐるぐるめっちゃわかるよ！私も都内でよくアプリがぐるぐるなって意味なくスマホを廻したりしてます。笑桜さんのプロフに特技「地図読解」とか書いてあったらカッコいいかもしれない。地図読解アイドル…新ジャンルかもよ？笑質問の件わかったよ〜！ミーグリ終わり週明け月曜日辺りまでにまとめコメントするね♪桜さんへの質問コーナー結構好きだったからまたやってくれるの嬉しいです。さくたん、ありがとう。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/10 06:21:13","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます工事中でミーグリ特技をOA発表できたさくたんは〜本当に本当に〜偉いですよ〜！はじめてミーグリで桜さんとお話した時にブログのコメントとか覚えててくれて嬉しかった事を思い出しました。来月の幕張で直接会えるのがめちゃくちゃ楽しみです。超スタ観たよ。かりゆし58さんの「アンマー」桜さんの感情がとても入っていて素敵でした。夕陽を眺める光景が目に浮かんできたよ。久しぶりに桜さんの歌声と歌っている姿を観れて泣きそうになった。満面な笑みと要所要所での多彩な表情。右手でリズムをとる姿。バラードに合わせてさくたんらしいしなやかなダンス。どれを取っても尊く最高な時間でした。来週のオレンジレンジ「花」のパフォーマンスも凄く楽しみです。因みに私はかりゆし58さんの「オワリはじまり」という曲が好きです。さくたん電話ありがとうね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/09 18:38:06","kijicode":"101425","body":"川﨑桜さん🌸⛩こんばんは電話して欲しい内容ですか！？うーむ飛鳥卒コンのリハ系話。黒蜜猫に再遭遇した時の話。しゃくの今日の幸せエピソード。もう決まってたら、すみませぬ。夜もNO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/09 07:49:09","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますダンスレッスンで忙しい中〜乃木メを送ってくれたさくたんは〜本当に本当に〜偉いですよ〜！飛鳥との対面トーク。長年愛用のスケート⛸️にサインしてもらえて良かったですね。飛鳥からの「さくたん、がんばったね」「いつも笑ってね」などの寄せ書き。桜さんのことをちゃんと見てくれている飛鳥の乃木坂愛にグッときました。泣更に昨日の配信中での飛鳥とあーやさんの絡み。さくたん、あーやさんめっちゃ可愛かったね。そしてリハお疲れ様。乃木メで律儀に電話の件を伝えてくれてありがとう。さくたんのそういう所、大好きだよ。でもそんな時は大丈夫！さくたんから電話が来ること事態が奇跡です。桜さんは気にせず今は卒コンに向けて一生懸命集中してね。日課の🌸⛩️参拝でくれぐれもケガだけはしませんように身体安全祈願をして来たよ。桜さんのダンスパフォーマンスが大好きだから楽しみにしてます♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/08 06:24:13","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますらじらー出演にむけて服装から全力で意気込むさくたんは〜本当に本当に〜偉いですよ〜！らじらーの衣装お姫様みたいでとても似合ってたよ。あの可愛いカチューシャは私物？らじらーオンタイムで聴けた！さ行が言えないさくたん可愛すぎるよ。しゃくはそのままでいて欲しいと思いました。「そんな時は大丈夫！」「カルビ推し」などオモロword全開でとても面白かったです。ヤンキー役の桜さん一生懸命演じようと取組む姿が偉かったですよ！巻き舌が出来てないの私的にはツボでした。基本可愛いが滲み出てましたね。励ましさくたん。まさにしゃくの専門分野でパワー沢山もらったよ。桜さんありがとう。色々な企画に「だんだん楽しくなってきました〜」って前向きに挑戦する姿が素敵でしたよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/07 06:55:14","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますファンの為にスケート企画を考えているさくたんは〜本当に本当に〜偉いですよ〜！桜さんのスケート教室。めちゃくちゃいい企画ですね！実現されたらぜひ参加したいです。さくたんの影響でスケートにチャレンジし進む事は出来るようになったけど止まり方がイマイチ分からなかったのでぜひコツを教えてもらいたいです。夢が叶うといいですね。３回目らじらー出演。新たな伝説を期待してます。笑オンタイムでは厳しいので後日アーカイブで聴きたいと思います。仕事しながらパワーだけ送るね！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/06 06:38:26","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますＧＷならぬ1週間仲良くなるぞweekを開始したさくたんは〜本当に本当に〜偉いですよ〜！乃木坂配信中でのフィギュア裏側観たよ。桜さんのリュック背負ってる姿が可愛すぎて最初からメロメロでした。転倒シーン凄く痛そうだったけどそれ以上に転び方も可愛いすぎて尊かった。終始さくたんの一生懸命真面目に取組む姿勢とファン思いな所がみえてますます川﨑桜を好きになりました！乃木メでのハーフツイン。桜さんのハーフツインみると何故だか落ち着く。笑あと前髪われさくたんめっちゃ綺麗。おでこ出すとやっぱり大人っぽくて美人！可愛いと綺麗が両立する桜さんがランウェイを歩くのもきっと近い将来だと思うよ。言葉に出し続けることが大事だもんね。「すき」っていきなり送ってくる所が相変わらず桜さんらしくて安心したよ。笑桜さんが書く「さくら」の字体が個人的に好き。今日から新天地での仕事始めです。初日の挨拶は緊張します。なんて言おうかね？いっそ超スタのテレパンみたいに「緊張して自分の名前間違えちゃいました〜てへ」って言ってみたい気もする。笑最後に桜さん特製チヂミ食べたい！作る機会があったら乃木メに載せて欲しいな♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/05/05 08:04:38","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますブログ開始から丁度1年を迎えたさくたんは〜本当に本当に〜偉いですよ〜！桜さんやっほ〜久しぶ〜り。最近店長いなくて寂しくなかった？笑実はこの連休期間で韓国に行ってたよ♪桜さんが韓国好きなのは前々から知ってて共感したいなと思い初めて行ってみました！おかげで4日間うまい具合にデジタルデトックスもでき明日から心機一転仕事に取り組めそうです。今日は貯まったデータを見たいと思います。桜メッセージに〜♪乃木中に〜♪超スタに〜♪その他諸々…。あっ！この前のミーグリでボブ桜や眼鏡桜が登場したらしいですね。前々から懇願してた身としてはジェラ感じたよ〜。覚えてたら今度メガネ掛けてよ〜。笑まあしゃくにゃんの気がむいたら披露してくだされ。5月5日はさくたん憧れの与田しゃんの誕生日🎂与田しゃんとコンタクトとった？後で韓国旅行レターで贈るね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/30 07:23:47","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます朝早くからミーグリ支度を整えるさくたんは〜本当に本当に〜偉いですよ〜！今日の1部ワンチャン参戦をかけて昨日奮闘しましたがダメでした。笑なので明日は定点カメラ部屋だけお邪魔します。泣もし桜さんが定点部屋に行く機会があったらホワイトボードに参上した足跡遺してくれたら嬉しいな。では仕事行ってきまーす！さくたんもミーグリでしゃく推しの皆様からパワーもらってね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/29 06:46:27","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございます学業とお仕事と大変な中応援メッセを送ってくれる心優しい素直なさくたんは〜本当に本当に〜偉いですよ〜！昨日朝イチで送ってくれたオフショット最強すぎだよ。「咲く〜スマイル」中な感じで私のしゃくお気に入りBest100に入りました。笑桜さんは基本全てが最強だから順位選べない〜！一昨日アンダラ配信で拝見しました。「ショパンの嘘つき→ごめフィン」ヤバかった。林パイセンの圧倒的なパフォーマンス差ながらにその後ろで抜けテレパンの表情がヤバい！ここまで表現力高かったっけ！？と思わせるクオリティの高さに感服しました。またあーやさんやいろはさんのダンススキルなど5期生の成長する速さに驚きしかありませんでした。りりあたんチームと林パイセンチームに別れてのあのパートは終始鳥肌もんでしたね。桜さんが感動する理由がわかるよ。今日明日とお仕事です。今の部署ともあと2日でサヨナラです。何事も終わりは寂しいものですね。そして来月6日からの新天地に向けて気持ちを切り替えて5連休までの残り2日間私も頑張ります。桜さんもミーグリや卒コン練習に大学課題など盛り沢山だと思いますがお互い一緒に乗り越えましょうね♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/28 06:33:02","kijicode":"101425","body":"川﨑桜さん🌸⛩おはようございますスケートのお仕事で家族に恩返しできたさくたんは〜本当に本当に〜偉いですよ〜！お待たせ致しました。Flashの感想です。ポニーテールのさくたんから始まりトレーナーに短パン姿がめちゃくちゃ可愛かった。オフショのカメラ持つ桜さんも可愛かったな。さくたんあのクマ3匹トレーナーかわいくない？可愛い過ぎて思わず服検索しちゃったよ。笑映画を観て驚いてる！？風な写真最高！その場面が浮かぶような表情と表現力の高さに脱帽しました。因みにポップコーンはキャラメル＆チーズが好き（オススメはギャレットポップコーン）風船持っての海辺シーンから私のイチオシ桜ヘア「ストレート系」キタ〜！風船と海と桜のバランスがよく等身大な桜さんな感じに私は見えました。こうやって見ると桜さんの小柄さがよくわかる。ラストにノースリーブワンピで階段登るさくたんは大人な雰囲気全開で優勝！しかもこのワンピ10ヶ月前と一緒だったんだね。桜さんに言われるまで気付かなかったよ。保管してあったBUBKAを引っ張り出して見比べたら顔の表情が全然違ったよ。表情が多彩でこの10ヶ月間で桜さんの成長ぶりがわかり親心に大号泣ですよ。笑インタビューで選抜やバスラそしてフィギュアの話とか知れて嬉しかったよ。こういう機会がこれからも増えるといいですね。ファッションのお仕事もきっとくるから大丈夫だよ！早速ここに1名待ち望むしゃく推しいるよ。笑あっ！QUOカードと図書カード全4種早速応募したからね。個人的にはQUOカード②が桜さんの成長を感じられてお気に入りです♪これで5月14日のミーグリまでなんとかパワー持ちそうです。いつも支えてくれてありがとう。桜さん撮影のお仕事お疲れ様でした。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/27 23:32:01","kijicode":"101425","body":"川﨑桜さん🌸⛩こんばんはブログを更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！Flashゲットしたよ。只今、和室で正座しながら鑑賞しております。笑さくたんからのオフショがめちゃくちゃいい作品ばっかでびっくりしました。これは編集スタッフさんも選ぶのに苦労したことでしょう。だってモデルが最高に素晴らしいもん。かの有名なしゃくだもん。では、感想文を提出できるよう鑑賞に戻ります。夜中もNO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/27 06:50:11","kijicode":"101405","body":"川﨑桜さん🌸⛩おはようございます傘を持ってお出掛けできたさくたんは〜本当に本当に〜偉いですよ〜！昨日は異動先との申し送り作業で一日中部屋に篭りっきりで雨が降った事さえ知らなかったよ。笑私は雨でアスファルトが濡れ始めた時に出る土のような独特な匂いが好き。わかる？笑今日はFlash発売日なり♪早くセブンに行かぬば！そして戦友達のアンダラ最終日ですね。さくたんは今日応援しに行くのかな？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/26 06:43:15","kijicode":"101405","body":"川﨑桜さん🌸⛩おはようございます超スタ誕で1年間の成長ぶりを十分に魅せてくれたさくたんは〜本当に本当に〜偉いですよ〜！久しぶりに店長秘技！？甘やかしで超スタ誕での桜さんの活躍を沢山たくさーん褒めたいと思います。笑﻿まずはOP曲であやさんと手を繋いで歌っている姿が〜緊張を和らげるお姉さんの様で〜本当に本当に〜偉いですよ〜！OP曲ラストのセリフ調のパートを〜感情込めて言いきったさくたんは〜本当に本当に〜偉いですよ〜！デビュー当時から変わらず〜しっかり相手の方を向いて話を聞くさくたんは〜本当に本当に〜偉いですよ〜！番組を盛り上げる為に〜人一倍手を叩いて盛り上げるさくたんは〜本当に本当に〜偉いですよ〜！コントでの口癖「クイーンって呼んでくれ」が〜サ行変格活用みたいに表現を変化させたさくたんは〜本当に本当に〜偉いですよ〜！ちょいダサなチームLOVE神奈川ポーズをやりきったさくたんは〜本当に本当に〜偉いですよ〜！リンボーダンス前に拳の準備体操アドリブを入れたさくたんは〜本当に本当に〜偉いですよ〜！リンボーダンスを潜り抜けた後のドヤ顔が〜赤ちゃん並に可愛かったさくたんは〜本当に本当に〜偉いですよ〜！あや総長にクイーンって呼ばれて嬉しそうにハニカムさくたんは〜本当に本当に〜偉いですよ〜！ハイライトとスカジャン姿までも難なく着こなすさくたんは〜本当に本当に〜偉いですよ〜！終始しゃくに癒された時間だったよ。チームLOVE神奈川リーダーさくら！あざっす😊今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/25 17:33:34","kijicode":"101405","body":"川﨑桜さん🌸⛩こんばんは乃木メを贈ってくれたさくたんは〜本当に本当に〜偉いですよ〜！前髪切り過ぎちゃった桜さん。かわいいよ。笑今日は結局家庭奉仕dayとなりコストコに行って来たよ。さくたんはコストコ行ったりする？なので夜、超スタ誕見るよ♪早くクイーンの活躍を見なければ！夜もNO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/25 06:22:44","kijicode":"101405","body":"川﨑桜さん🌸⛩おはようございます乃木中で人は夢を二度見るポーズ〜テイク2で一緒にやってたさくたんは〜本当に本当に〜偉いですよ〜！昨日はディズニーランドに行って来たよ♪レターで写真贈ったから擬似体験をぜひお楽しみください。笑今日はスタ誕とか溜まってるデータを見ます。早くクイーン様のお姿を見なければ♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/24 05:49:45","kijicode":"101405","body":"川﨑桜さん🌸⛩おはようございます仕事に学業にと一生懸命取り組んださくたんは〜本当に本当に〜偉いですよ〜！あと少しでミーグリそしてＧＷに突入ですね。残念ながら30日は現職場での申し送りと新配属先へのお引越しで丸一日参加出来ません。桜さんの事が少し心配だったから30日のミーグリは絶対会って店長パワー！を届けなきゃと…本当に情け無いです。泣肝心な時に直接会って応援できなくて本当に悔しい。泣いつも見守ることしか出来ないけどどんな状況でも桜さんは私にとって生涯最後の推しである事実は永遠に変わりません！これからも一緒に色んなことを乗り越えていきましょう♪鼻風邪！？花粉症！？も治ったので今日明日の連休楽しみまーす♪桜さんも今の瞬間を楽しんで良いんだからね！！大丈夫だよ！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/23 06:44:37","kijicode":"101405","body":"川﨑桜さん🌸⛩おはようございます真新しい眼鏡を無くしたさくたんへの誕プレが〜イケメン対応ぶりなしゃくおにいは〜本当に本当に〜偉いですよ〜！恐縮ながら桜さんのお兄様へ初の偉いですよ〜！しちゃいました。笑川﨑家の家族愛エピソードは本当いつ聞いてもほっこりする。妹思いの優しいお兄さんをもった桜さんは幸せ者ですね。メガネ今度は無くさずに大事に使ってね。桜さんの語彙力も素晴らしいと思いますよ！私が桜単推しを決めたのもブログの文章を読んで心を鷲掴みにされたからだよ。でもそうやって相手の良い部分を認めリスペクトし成長しようとするさくたんは本当に偉いね！カラオケ。コロナになってから久しく行ってないです。さくたんは必ず唄う曲とかある？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/22 06:49:49","kijicode":"101405","body":"ロボットみたいにカクカクしているさくたんも〜本当に本当に〜チョアですよ〜！首大丈夫？私もよく寝違えますがそんな時は痛いほうを向かないようにしています。マッサージしたくなるけど触らない。あと首にテーピングせずに肩甲骨の内溝付近に貼ると私の場合は劇的に良くなります。（あくまでも個人的見解です）Flash予約したよ〜！乃木メで言ってた撮影はこの事だったのね。どこよりも早くそれもさくたんから直接教えてもらえた事がとても嬉しかったよ。教えてくれてありがとう。実はミーグリ前日ぐらいからの鼻風邪がまだ治らないのです。このままだと来週の夢の国への旅立ちも危し。桜さんに「ちちんぷいぷい〜イタイのイタイの〜飛んでゆけ〜♪」っておまじないしてもらわなきゃ！うん？逆ですね。桜さんの首が治るように〜ちちんぷいぷい〜イタイのイタイの〜店長に〜飛んでゆけ〜♪あっ！配信中のASMR企画は順調に進んでますか？リクエストし忘れてたのでこのおまじないをリクエストします。笑「しゃん」にハマってるの？そういえばあやめんのことあやめしゃんって言ってたもんね。さくたんが使うと可愛く聞こえるが私がミーグリの第一声でさくらしゃ〜んって使ったら大事故ですね。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/21 06:54:38","kijicode":"101405","body":"川﨑桜さん🌸⛩おはようございます携帯充電5%のなか最後の力を振り絞って労いの言葉を伝えてくれるさくたんは〜本当に本当に〜偉いですよ〜！電車あるあるだね。特に都内の地下鉄はもう迷路のようでスマホアプリないと乗換さえ出来ないよ。帰宅途中スマホの電源落ちなかった？心配。乗り間違えって地味に凹むしちょっとトラウマになりません？目的地スマホに入れたら「この電車に乗って下さい」とか言ってくれたらいいのにね。っていうか人生で一回も乗り間違えした事ない人っているのかな？笑あすかがSHOWROOMで卒コンのリハーサルでみんなと会う的なお話をされていたのですが昨日桜さんも参加したのかな？1ヵ月後いよいよ初東京ドームですね。選抜メンバーとしての初ライブ。桜さんのこれまでの成長した姿をあすかに魅せて安心して卒業してもらえたら嬉しいね！乃木メの結びの切返し方に文才を感じました。桜さん最近本を読む機会が増えた影響かな！？文才が成長しているさくたんは〜本当に本当に〜偉いですよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/20 07:04:08","kijicode":"101405","body":"川﨑桜さん🌸⛩おはようございます限界大学生だよと弱音を素直に話してくれたさくたんは〜本当に本当に〜偉いですよ〜！誕生日やら大学のことですっかり忘れていましたが乃木坂誕生日メンバー企画「私の思い出プレイリスト」第一弾さくたんだったね！初センター曲や初選抜曲にスケート披露曲それにライブでのユニット曲など桜さんとの思い出深い数々の選曲になんかジーンときた。泣桜さん1年間…長かったね。笑ただ一曲だけ選んだ理由が想像できない曲がありました。なのでメディア等でプレイリストのことを話す機会があったら選んだ理由を教えてほしいです。乃木坂青春選手権、テレパン撮影編観たよ。5期生みんな可愛かったけどやっぱりダントツのぶっちぎりで桜さんが1番可愛かったです！肩ポンポン（正式名称あるのかね？）の悪戯にまんまと引っ掛かったさくたん。あの恥ずかしそうな表情が尊い。私もさくたんに肩ポンポンしてみたいです♪ミーグリならぬ肩ポンポン会とかないかな〜笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/19 06:53:31","kijicode":"101405","body":"川﨑桜さん🌸⛩おはようございます乃木坂駅にポスターを観に行ったさくたん〜本当に本当に〜偉いですよ〜！乃木メで電話予告しちゃってさくたん大丈夫？また「あーやってしまった」ってなってないか心配です。笑昨夜、古書堂ものがたり第2話拝見しました。ドラマで怒りを露わにする演技がとても上手だったさくたんは〜本当に本当に〜偉いですよ〜！普段怒った事がほぼない桜さんが父への罵倒演技めちゃくちゃ凄かった！険しい表情で「あれ？私、怒られてる？！」って錯覚するぐらい迫真な演技でした。さくたんを怒らせちゃいけないと固く心に誓った夜でした。笑それにしても演技って難しいですね。体験したことが無い出来事を演じるってさくたんはどんな気持ちでした？ドラマも無事公開されて本当にお疲れ様でした。推理系ドラマは金田一君以来の久方ぶりに観ましたがさくたんのおかげで楽しく観ることが出来たよ♪ありがとう！課題大変だ！仕事もそうだけどやってもやっても終わりが見えない時ってありますよね。あれ、なんで一気に来るんだろうね！？そんな状況の時私はとりあえず笑います。そして目の前のタスクを何も考えず1つ1つ消し込む作業に徹するかな。アレもコレもと考えてしまうと焦っちゃう達で。教授さんへさくたんの課題少なめでお願いします。じゃないと限界大学生さくたんの表情が…桜さんが怒ると大変な事になりますからね！笑毎日夜遅くまでお疲れ様。寝れる時はゆっくり休んで仮眠してね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/18 07:40:51","kijicode":"101405","body":"川﨑桜さん🌸⛩おはようございます初めてお酒飲んで大好きなケーキが〜食べれないぐらい気持ち悪くなったのに〜ブログを更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！桜さんやっぱりお酒ダメだったか〜。チャレンジしたさくたんは偉いですよ〜！ブログの写真はご家族みんなでの食事会かな？ケーキと写るさくたんの表情がめちゃくちゃ自然体の笑顔でほっこりしたよ。昨日ね、桜さんの誕生日だったので乃木坂駅周辺を散策してきました。20代の始まりはやはり聖地乃木坂からと思いしっかり⛩お参りしてきたよ！今年は成人式のお披露目もあるからさ。先に乃木神社の神様に「川﨑桜を何卒〜御頼み申し上げまする〜」的な願いを…約1分ぐらい…いやもうちょっと長かったかも。笑後ろで順番待ちしていた方お待たせして申し訳ございませんでした。あっ！今日休みだからさくたんにレターで写真を贈っておきます♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/17 06:25:02","kijicode":"101372","body":"川﨑桜さん🌸⛩おはようございますティアラ姿が現代版シンデラみたいで〜キラキラ輝いていたさくたんは〜本当に本当に〜偉いですよ〜！20歳のお誕生日おめでとうございます🎉また昨日ミーグリでは一緒に歌ってくれて凄く嬉しかったよ。朝早くからありがとう😊レターやミーグリでも話したけどこれからもよろしくお願いします！思い出に残る誕生日をお過ごし下さい♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/16 07:03:04","kijicode":"101372","body":"川﨑桜さん🌸⛩おはようございます19歳ラストに照れながら電話くれたさくたんは〜本当に本当に〜偉いですよ〜！体調不調も飛んでしまうぐらいの着信メッセージ。あの猫ちゃんみたいに気分屋さんの可愛いツンデレ桜さんが。泣性格を知っているからこそ今回の着信はまさに神だよ！神！桜さんはいつも優しいですね。ありがとう。速攻でお気に入り登録したよ。着信恥ずかしかったよね〜。笑でもね…さくたん…過去イチの可愛さだったよ！甘やかしありがとう😊桜さんから頂いたパワーを何億倍にして今日の1部全力でお返しに行きたいと思います！鼻声でお見苦しい点があると思いますが平にご了承ください。そして桜さん10代最後の日の貴重なお時間をいただけて本当にありがとう。また参加できない桜推しの皆様方の分まで全力で前祝いさせていただきます！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/15 07:04:44","kijicode":"101372","body":"川﨑桜さん🌸⛩おはようございます忙しい中電話くれようとしてくれた〜心優しいファン想いなさくたんは〜本当に本当に〜偉いですよ〜！実は昨日から喉が痛く微妙に体調があまり良くないのです。泣だから甘やかし電話桜推し一同心よりお待ちしておりますね。笑日々の修行への労いエールありがとう。桜さんのおかげで今日一日なんとか乗り越えられそうな気がします。ミーグリに備え今日は仕事早めに切り上げて体調回復に専念します。小籠包美味しいよね！私も大好きです♪さくたん食べる時やけどしなかった？私はレンゲがないと大抵口の中をヤケドして大惨事を起こします。桜さん横浜中華街の焼き小籠包食べたことある？小籠包とは一味違うけど中華街行くと毎回食べちゃうんだよね。〆のタピオカもNICEセンスですね。さすがさくたん！2度見ステップ動画YouTube観たよ。5期生みんなでの2度見ステップはわちゃわちゃしてて楽しそうでしたね。その中でも桜さんだけステップで足をしっかり交差させていて凄かったよ！やんちゃんや遠藤さんなどダンス上手なメンバーに引けをとらないパフォーマンスレベル。いつもながらに見惚れてしまいました。これも桜さんの日々努力の積み重ねの成果ですね。また成長したさくたんは本当に偉いですよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/14 06:37:32","kijicode":"101372","body":"川﨑桜さん🌸⛩おはようございます乃木恋のメインキャストの1人に選ばれたさくたんは〜本当に本当に〜偉いですよ〜！乃木坂46を代表するメンバーの1人になりつつあり本当に嬉しいです。泣乃木恋予告編みたよ。さくたんはやっぱりツインテールすると可愛さの威力が何億倍も増すね。可愛いぞ川﨑桜！今度のミーグリは綺麗系？可愛い系？どっちで1部くるか楽しみだよ。あっ！毎回ながら1部のみ参加です。ただ今回は一芸するので桜さんのこと見れないぐらいに緊張しているかもしれないです。当日は店長なんかやってんよ〜的目線でヨロシク！笑話は戻りますが乃木恋、桜さんからの着信めっちゃ受けたーいと思いながら「今なに中？」への返答を妄想してました。笑妄想野郎でごめんなすって。多忙な中さくたんにお願いするのが心苦しいですが乃木メでも久しぶりに桜さんからの着信欲しいかも！？クッキングモンスター未公開編。他のメンバーもチャレンジしてたようですね。5期だとみくさん。映像観ていて感じたのはやっぱり料理はその人の性格が如実に出て面白いなと思いました。ピンチになった時の対処法やモチベの取り方とかそう考えて改めて桜さんのVを観てみると桜さんは肝が据わってますね。また豪快さがみてて気持ちがいい！料理の腕前は兎に角OAされる事が1番重要で見事OAされているさくたんは〜本当に本当に〜偉いですよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/13 06:52:47","kijicode":"101372","body":"川﨑桜さん🌸⛩おはようございますりんさんを助ける迫真な演技をしたさくたんは〜本当に本当に〜偉いですよ〜！「古書堂ものがたり」第一話みたよ。レターでも感想述べたけど桜さん凄く声が張っていて緊迫感出てたよ。特に救急車〜！最高でした。みくさんの役名がさくらってのはさくたん的に不思議な感じしなかった？早く第二話のゾンビじゃないさくたんもみたいです。仕事の合間に時間作れてなんとかのぎおびギリギリ間に合ったよ。最新の桜さん観れて嬉しかった♪桜模様？！のカチューシャとても似合ってて可愛いかったよ！あれさくたんの私物かな？どっかで見た事ある気がするんだよな〜私物だったらガチでセンスある！またカミカミさくたんも可愛い過ぎで何回かやり直そうとするのが本当に本当に〜可愛いかったですよ〜！カッキーの似顔絵も輪郭がシュっとして目のキラキラ感が進化し画力が上手になってたね。ただジャケ写の見本を全く参考にしてなかったのが桜さんらしかったですけど。笑今日も一日NO☂️NO🌈🌈🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/12 06:47:45","kijicode":"101372","body":"川﨑桜さん🌸⛩おはようございます超スタ誕予告でクイーンの異名をもつさくたんは〜本当に本当に〜偉いですよ〜！親友ちゃんとの楽しいひと時はどうでした？心許せる人と過ごす時間ってあっという間だよね。白シャツコーデめちゃくちゃ似合ってて綺麗。しかも髪型ストレートという最強な組み合わせときたもんだ。大学生活エンジョイしてるみたいで安心したよ。っうか白シャツさくたんが1番前の特等席に座っていたらそこだけキラキラ輝いて居て講義どころじゃないよ。笑でも結果はどうあれ1番後ろ角の席を張り切って確保しに行ったさくたんは偉いですよ！今日からドラマ解禁だね。ゾンビ店員桜さんの初演技早く観たいよ。また超スタ誕もはじまるみたいで楽しみ〜♪しかもコントにも挑戦するみたいで46showから代々受け継がれる乃木坂コント期待してます。予告でスカジャン着たさくたんイケてたよ！さくたんの新たな魅力がみれると思うとワクワクです。SHOWROOMリアタイ出来ないけどパワーだけは送り続けるね。桜画伯カッキーの似顔絵頼んだぞよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/11 08:05:17","kijicode":"101372","body":"川﨑桜さん🌸⛩おはようございます匂いだけで調味料を判別できちゃうさくたんは〜本当に本当に〜偉いですよ〜！乃木メいっぱい送ってくれてありがとう。パンケーキとても美味しそうで食べたくなっちゃいました。私も負けずにまたスイーツテロします。勇者クルマ店長1日遅れで只今参上しました！ナレーションさくたんだけちょっと誇張されちゃってたね。笑まおさん以外の3人はみんな同じぐらいの料理初心者なのにね〜。きっと小学生男子が好きな女子にだけ意地悪しちゃうみたいな感じだよ。うんうん。たぶん編集の方さくたん推しですね。笑番組観ててね桜さん凄いなと思ったことがいくつもあったよ。まず指の爪がめちゃくちゃピンクでキレイ！爪が綺麗な人って清潔感があって美意識が高く細かな動作も美しいイメージがあるんだよね。桜さんのお辞儀姿や歩く時の姿勢いつも上品で綺麗だもんな〜しみじみ。あとごま油鉄板説。その気持ちわかる〜！って激しく同意してました。笑お豆腐にキムチ＆ゴマ油や餃子にゴマ油など匂いから食欲そそられちゃうよね。ごま油チョイスは間違ってないよ！さくたん特製つけタレ豚トマト煮は食べてみたかったな♪（通称:酢豚）そして可愛さフレーズ＆豪快さ。メンチの粉がなくなってきて「衣がなくなっちゃいました〜♡」は反則級可愛さフレーズでした。桜さんのテロップの全部に♡付けたいぐらい。笑みなみの次の可愛いの天才はさくらで決定だなと個人的に確証した瞬間でした。あと調味料全入れや食材選択の決断力の基準が凄く斬新で素晴らしかったです。今度2択で迷ったらさくたんにバシっ！とキメてもらうね。今日も一日NO☂️NO🌈","highlight":["た。私も負けずにまたスイーツテロします。勇者\u003cem\u003eクルマ店長\u003c/em\u003e1日遅れで只今参上しました！ナレーションさくた","\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/10 07:55:42","kijicode":"101372","body":"川﨑桜さん🌸⛩おはようございます乃木メを沢山送ってくれたさくたんは〜本当に本当に〜偉いですよ〜！気分が落ち気味だったので桜さんからの乃木メに救われました。いつもありがとう。サッカー部だったからリフティングは出来るけど野球のバッティングは苦手です。奥さんと結婚する前デートで行って空振しまくった。笑でも上手くなくてもその場の雰囲気が楽しく打てないのにその後も何回か行ったよ。んで空振りして大爆笑みたいな。さくたん運動神経良いからコツ掴んだらなんか凄そうな気がします。笑以前さくたんが好きな駄菓子で教えてくれたタラタラしてんじゃねーよ。今年の2月に注文数を間違えて箱で届いたって話したの覚えてるかな？あの件以来、私の好きな駄菓子は強制的にタラタラしてんじゃねーよに代わりました。笑本探し楽しいよね。デジタルBookになり尚更本を読む時のあの紙を触る感覚とニオイが私はとても好きです。桜さんオススメの本あったら教えて欲しいです！工事中のクッキングさくたん観たいけど観る勇気がなくてまだ観てないよ。笑今日お休みなので決心がついたら観るね。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/09 07:07:17","kijicode":"101372","body":"川﨑桜さん🌸⛩おはようございます選抜活動で先輩達と親交を深めるさくたんは〜本当に本当に〜偉いですよ〜！私事ですが5月から新天地へ異動することが決まりました。まったく新しい環境になるため当分の間はバタバタしそうです。桜さんもそろそろ大学生活2年目開始ですね。お互い新たな気持ちで過ごしましょう。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/08 06:34:23","kijicode":"101372","body":"川﨑桜さん🌸⛩おはようございますMステでスカートをなびかせ華麗なステップを踏んださくたんは〜本当に本当に〜偉いですよ〜！最近ストレート（個人的には最高でした）が多く綺麗で大人っぽい感じだったのでMステで髪結ぶ桜さんの姿が…かわちい。またパフォーマンスで指を数える振付部分でさくたんが全快に左右の指をみる所が…ちゅき。桜さん注目“POINT“のスカートヒラヒラ感が…うちゅくちい。さくたん、飛鳥の卒コン初日当たったよ〜！一期生最後は絶対現場で見送ると腹を決めていたので当たって良かった〜泣。そして何より1番嬉しいのは桜さんのパフォーマンスを現場で見れることです♪全グリは笑ってしまうほど散々な結果でした。桜枠の倍率が回を重ねる毎にヤバくなっている気がします。さくたんの人気が出るのは嬉しいけど会える機会が減るのはやっぱり寂しいですね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/07 07:04:10","kijicode":"101372","body":"川﨑桜さん🌸⛩おはようございます乃木メでウィンク苦手なのに目つぶりウィンクをしてくれたさくたんは〜本当に本当に〜偉いですよ〜！アンダラ、桜さんは観に行ったのかな？5期全員で一緒に活動する機会が少なくなってきたから淋しいですよね。早くスタ誕はじまると良いですね♪春限定「桜ちらし寿司の素」なる物が売っていたので購入し昨夜早速食べました。まず寿司酢をご飯に混ぜるとピンク色になってまるでさくら満開な気分で見た目がキレイ。更に桜の香りがほのかにして春の気分を感じれます。具材にはさくらの葉も入っており味覚でも春を充分に味わう事が出来ました。元々桜餅とかさくら系の食材が好きだったので桜ちらし寿司は個人的には大当たりでした♪さくらご飯の素もあるみたいなので次回チャレンジしてみる。Mステ初出演、パワー送って応援するね！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/06 07:02:24","kijicode":"101372","body":"川﨑桜さん🌸⛩おはようございますブログを更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！朝から撮影のお仕事お疲れ様。撮影解禁になったら教えてね。プレイリスト更新してくれてありがとう。早速あさの⛩へ祈願しに行く時に聴かせていただきました。おじさまにはMyHairisBadさんSaucyDogさんのお2組は初めましてだったので凄く新鮮でした。それと同時に私が聴いてたら痛いかなという不安も少しよぎったけどね。笑新しいものをどんどんインストールする事は必要なことだ！と言いきかせて聴きたいと思います。桜さん、次回女性ボーカル編のプレイリストも教えてほしい〜よ！ゾンビさくたん♪さくたんのショートヘアの可愛さにビックリ！ゾンビで口元血だらけ姿なのにね。笑うたコン放送直前自撮りレポみたよ。久保ちゃんの相変わらずのパスにしっかりと曲のポイントを伝えていた桜さんは偉かったよ。ついつい足捌きに目がいってしまいがちだったので次からはさくたんのおすすめポイントに注目して観てみるね！ありがとう。あとバースデー予告もしっかりしてたね。このしっかり者やさん。笑誕生日前日のミーグリで前祝いさせてください。私は只今絶賛練習中です。。何を？？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/05 06:41:09","kijicode":"101353","body":"川﨑桜さん🌸⛩おはようございます生バンド演奏仕様のパフォーマンスをしたさくたんは〜本当に本当に〜偉いですよ〜！うたコンでの新衣装とても春らしく桜さんのヘアピン姿とっても似合ってましたよ。昨日は私1人だったので久しぶりに実家で夕食を食べました。食事しながら「うたコン」を観てたら乃木坂のパフォーマンスが始まりばあちゃんと母ちゃんが「朝ドラの子だわ」とか「やれ！あの子この前のスケートの子」など会話を聞いてめちゃくちゃ自分ごとの様に嬉しかったです。もちろん私が乃木ヲタという事実を知らない為「へえ」って話を合わせてましたがきっと鼻の下伸ばしたダラシない顔してたでしょうね。笑世の中に川﨑桜の名と顔が広まるのはめちゃくちゃ嬉しいし、こうやって身近の人に言われると尚更です。桜さん、アイドル活動いつもありがとう。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/04 08:52:58","kijicode":"101353","body":"川﨑桜さん🌸⛩おはようございます社会人1年生にエールを贈るさくたんは〜本当に本当に〜偉いですよ〜！乃木中の衝撃クッキング観ました。上手い下手関係なく誰かのために作る料理って素敵ですね。また料理していて各自の性格が出てて観ていてとても面白かったです♪冒頭にさくたん居たから来週出場かな！？記憶が確かなら桜さん料理しないよ…な。笑生ちゃんに続く第二のクッキングモンスター誕生の予感がするぞよ！何考えているか分からないって言われちゃうの？さくたん何気に表情に出るから私は分かりやすい気がするけどな〜。うーん、何だろね。相手も悪気があって言った訳じゃないだろうけどね。みんなもっと桜さんの事を観察しなきゃですよねさくたんは何も悪くないから大丈夫だよ！私はよく「嫌われたのかと思った」って言われるよ。仕事柄初対面の人にはニコニコして話せるけど根っからの人見知りだからどうしても壁を作ってしまうのです。だから2度目ましての時に初対面で仲良くなってもまたよそよそしい感が出てしまうのが悩みです。笑桜さんより永く生きている私でも悩み事は尽きないです。笑だから私は考えないようにしてこのままの自分に好意を持ってくれる人達と親交を深めてます。自分を装わらなくていいからそれから私は凄く楽になりました。1週間ぶりのお休みです。次のミーグリにむけて今日は1日工作dayだよ♪桜さんの事思い浮かべて推し活してる時が1番幸せ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/03 06:47:56","kijicode":"101353","body":"川﨑桜さん🌸⛩おはようございます同期想いのさくたんは〜本当に本当に〜偉いですよ〜！去年の4月1日に桜を発見。私が桜さんを気になりだしたのは、実はプロフィール欄の血液型「不明」をみた時でした。何を隠そう私も就職するまでの22年間さくたんと同じ血液型「不明」でした。笑だからこのプロフィールをみた時に世の中には同じような女性がいるのかと共感を持った事がキッカケでした。それからお披露目会やブログなどで桜さんの内面的な部分に惹かれていき、パフォーマンスを直でみた瞬間に虜になり気付いたら修行の日々。笑本当に不思議な縁ですね。2年目の目標「自分のことを愛せる人」とても素晴らしい挑戦だと思います。沢山の人達のホッと癒される存在になっている桜さんなら大丈夫！絶対できるよ。桜さん。笑乃木メのあの電話はヤバいって！しかも朝イチのミーグリ開始直前。小悪魔さくたん発動しててミーグリ前からドキドキが止まらなかったよ。その後の追いメでの「すき」気付いたらガッツポーズしてました。笑昨日はミーグリありがとう。活動したこの1年間の感想をあんなに素直に話してくれたからめちゃくちゃ嬉しかった。ミーグリ中はポーカーフェイスを装っていたけど（たぶん）終わった後さくたん可愛いすぎってニヤニヤが止まらなかったよ。笑桜さん、いつもありがとう！再来週のミーグリもよろしくお願いしまする。桜さんの10代ラストにお話できるなんて本当に幸せ過ぎます。貴重な時間を割いてくれて本当にありがとう😊今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/02 07:37:03","kijicode":"101353","body":"川﨑桜さん🌸⛩おはようございますブログを更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！今日のミーグリよろしくね。いつも通り1部に参加します。また後でね〜♪あっ幕張当たったよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/04/01 06:33:10","kijicode":"101330","body":"川﨑桜さん🌸⛩おはようございます1年間乃木坂46として活動してくれたさくたんは〜本当に本当に〜偉いですよ〜！今日は桜さんにとって大切な日。桜さん、乃木坂46に加入してくれて本当にありがとうございました。この1年間貴女の存在にパワーを貰い楽しい1年を過ごすことが出来ました。これからのご活躍も楽しみに応援しています♪最後にひなさんの件はとても悲しいです。身近に居たさくたんなら尚更ツラい出来事だと思います。早く元気になって戻って来て欲しいですね。桜さんも体調には十分気をつけて！レター贈ってあります。時間あるとき読んでね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/31 06:40:25","kijicode":"101330","body":"川﨑桜さん🌸⛩おはようございます先輩達へ差入れやお返しをする律儀なさくたん達は〜本当に本当に〜偉いですよ〜！ANNタイムフリーで聴きました。久保ちゃんのお話に2人して一喜一憂していたのが印象的でした。でもさくたん、久保ちゃんが遅刻かも？って聞いた時めちゃくちゃ焦ったでしょ？だって下手したらさくみくのANNになってたもんね。笑知性溢れる女性を目指している桜さん。ラジオでいつもの「うんうん」返事じゃなく、しっかり「はいはい」ってお返事してて偉かったよ〜！言葉遣いもちゃんと言葉を選んで話してて、また一歩大人の女性に近づいたね。さすが桜さん。さくたんの新制服姿キターー！！うん？ちょっと待って。っうかスカーフありの事実にビックリ。高貴な美少女感が出まくりじゃないですか（興奮度MAX）肌が白いさくたんは濃い色合いの服がやっぱり似合う。ますます美白な肌が目立っていい感じだよ♪桜さん…綺麗すぎです。さくたんが着ると何処かのヨーロッパ王室のお嬢様にしか見えんよ。笑新制服姿UPしてくれてありがとう！3月決算最終日なんとか乗り越えられそう。いつもありがとう😊大好きだよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/30 06:43:28","kijicode":"101330","body":"川﨑桜さん🌸⛩おはようございます深夜までみくさんとラジオ出演したさくたんは〜本当に本当に〜偉いですよ〜！オールナイトニッポン、睡魔という天敵に敵うことが出来ず寝落ちしてました。笑久保ちゃんと桜さんトークの相性良いから楽しみにしてたのに〜無念。あとでタイムフリーで聴きます。今回の新制服を和さんとさつきさんが着用していてみたら大人っぽくて好きかも♪C.Aさんが来てそうな感じで濃紺色も良い感じ。桜さんのフィギュア衣装紺系めっちゃんこ似合ってたから新制服も絶対似合うな。さくたんの新制服姿が早く見たいよ〜！幕張のリアイベ投げました。🌸神様どうか1枚でも多く当たりますように✨今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/29 06:40:44","kijicode":"101330","body":"川﨑桜さん🌸⛩おはようございます畳の上でエアークロールをするさくたんは〜本当に本当に〜偉いですよ〜！絢音ちゃんの旅立ちを無事に見届けたさくたんは〜本当に本当に〜偉いですよ〜！そしてブログを更新してくれたさくたんも〜本当に本当に〜偉いですよ〜！エアークロールのフォームを観ていて一つ疑問点が浮上しました。さくたん実は泳げないでしょ？笑昨日フラゲと同時にPV観たよ。桜さんの長髪は父親譲りという設定がツボ過ぎた。笑ボイトレのおかげかな！？前作よりも音程が安定していて澄みわたる美声に磨きがかかっていて歌声に癒されました♪やっぱり桜さんの声質好きだな。ソロ曲出して欲しい〜っ！立ってギター弾いてる姿のギター位置が絶妙なポイントでもう可愛いすぎ。個人的推しポイントは驚いた時の「うおぉぉぁあー」って声質と文言のチョイス。これは桜さんにしか出来ない可愛さの具現化的象徴です（朝からテンション高めですみませぬ）TikTokダンス観たよ。さくたん笑顔を堪えきれずちょっとニヤけてて可愛いかった。笑ピョン跳ねジャンプもウサギさんと見間違えるほどに可愛らしく、また4人バージョンではさくたんが1番ノリノリで曲感に1番マッチしててカッコ良かったよ。また私服のデニムシャツのサイズ感が似合ってて可愛いかった。この着こなしかたは自身の体系を客観的に熟知している桜さんだからこそ成せる技ですね。センスが素晴らしい！まさにエクセレントッ！ASMRどんなリクエストが来るか楽しみです♪もしも何パターンもやるなら普段怒らない桜さんにオコ系とかツンデレ的台詞言って欲しいかも。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/28 06:51:11","kijicode":"101306","body":"川﨑桜さん🌸⛩おはようございます配信中でさく炭酸を恥ずかしそうにやり切ったさくたんは〜本当に本当に〜偉いですよ〜！さく炭酸を小声で振ってくれた久保ちゃん流石。久保ちゃんありがとうございました。笑嫁コスプレでツンデレ台詞2回も言ってくれた時は普段のさくたんとの差にギャップ萌え。音声さんありがとうございました。笑夢叶えますシステム新たな挑戦で面白そうですね。もしも叶えられるなら桜さんにスケート教えて貰いたいです♪花見編桜の追い写真送ってくれてありがとう。美し過ぎてハートブレイクして一瞬心臓止まったような気がした。笑何事にも全力で挑み続けている桜さんもお友達同様にキラキラ輝いていますよ〜！自信を持てない謙虚さと人4倍の愚直さで成長していく桜さんをこれからも見守っていきます。乃木中拝見しました。先週桜さん出演してなかったから今回出演しているのがわかっただけでガッツポーズでした。さくたんの「目だけ上OKですか？」って質問したくなる気持ち凄くわかるよ。笑桜さん含め5期生は本当に個性が強く色んなコンテンツを観ては毎回わくわくします。今日はフラゲ日に絢音ちゃんの卒コン。嬉しい事と悲しい事が同時にやってくる日だ。何方もおめでたい事なのでその瞬間瞬間の感情を大切に1日過ごしたいと思います。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/27 07:09:45","kijicode":"101306","body":"川﨑桜さん🌸⛩おはようございます大雨の中お花見報告をしてくれたさくたんは〜本当に本当に〜偉いですよ〜！さくたん沢山の乃木メありがとう。夜桜はあの有名な中目の桜だね！人混み凄かったんじゃない？屋台で何か食べた？私はお祭り含めて小さい頃はわたあめ今はチョコバナナをついつい購入しちゃう。笑桜さんのストレートヘアがやっぱり1番好きです。前髪のシースルー感も最高。笑テレパン大学合格しましたね。おめでとうございます🎉5期生みんな着実に自分の進むべき道を見つけられて本当に素晴らしいことです。今日はお休みだから夜配信中リアタイで観るね。桜さんの髪型と衣装楽しみにしてます。先輩達に最後さく炭酸振られそうな予感が…笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/26 06:47:56","kijicode":"101306","body":"川﨑桜さん🌸⛩おはようございますSPサポーター見事にやり遂げたさくたんは〜本当に本当に〜偉いですよ〜！S-Park出演しセレモニーでスケート披露。そしてフィギュア配信中とリンクにさくらと大活躍な1週間でしたね。10代最後の大切な思い出になり桜さん、本当にお疲れ様。昨日ね。フィギュア配信中最後の30分間だけリアタイで観れたの！桜さんの全力応援…私が想像してた以上でした。出場選手1人1人に対して同じ熱量で全力で応援していたさくたん、めっちゃカッコよかったよ。4日間全力で応援していたのかな？と想像したら泣けてきました。どんな時も持ち前の素直さで全力で応援したさくたんは〜本当に本当に〜偉いですよ〜！そして本当に本当に〜お疲れ様でした。この数週間さくたんには感謝しかありません。桜さんのおかげではじめてスケートを滑りに行ったり、会場で演技をみたり、今まで以上にフィギュアスケートをより深く楽しむ事が出来ました。桜さんのおかげだよ。本当にありがとう！PV予告みたよ！桜さんはこの世に存在する全てを超越する美しさと可愛さの中で1番尊い♪相変わらずの美声に透明感あるビジュアル。予告だけで何十回も再生しては「はあ〜天使だよ」って癒されてます。この予告PV観たらますます桜推しが増加するよ！推しとしてはこれほど嬉しい事はないです。4月のミーグリまで1週間もあるよ。泣早くさくたんに会いたいよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/25 06:41:37","kijicode":"101306","body":"川﨑桜さん🌸⛩おはようございます全力応援のかいあって連日の日本フィーバーに貢献しているさくたんは〜本当に本当に〜偉いですよ〜！さつきさんがブログでさくたんのスケート姿カッコ良かったよ〜って言ってましたよ。こういう横の繋がりをみると今も昔も乃木坂46は本当にいいグループだなと思います。フィギュア配信中本日も観れずインスタで知りましたが桜さん選挙委員だったの？実は私も高校時代に選挙管理委員長でした。笑だからビックリしたよ！フィギュアのお仕事している桜さんがイキイキしてて観ていて嬉しくなります。これからもスケートに関わるお仕事出来るといいですね♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/24 06:42:57","kijicode":"101306","body":"川﨑桜さん🌸⛩おはようございますおばあちゃま・陸上部と笑撃的話題をぶっ込むさくたんは〜本当に本当に〜偉いですよ〜！インスタでフィギュア配信中の切り抜きUPされてて凄い嬉しかったです。今日明日も仕事で観れないので本当に有難い。2日目の切り抜き拝見する限りだと緊張と人見知りの警戒心もだいぶ解けてるようで安心しました。村上さんとさくたん相性良すぎじゃない？ミーグリの時の桜さんぽくて、リアタイで見れてる方々が本当に羨ましい限りです。アーカイブ残して欲しいまる。あとセレモニーの様子「川﨑桜独占カメラ」映像として改めて観るとため息しか出ないスゴさに桜さん本気リスペクト！モバメ更新ありがとう。重圧から解放されてか写真の表情がのびのびしてたよ。さくたんは素直でわかりやすい。笑残り2日間SPサポーターのお役目をしっかり務めあげるのじゃぞ！お家に着くまでがSPサポーターですからくれぐれも油断しちゃダメですよ。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/23 06:45:36","kijicode":"101306","body":"川﨑桜さん🌸⛩おはようございますブログを更新したさくたんは〜本当に本当に〜偉いですよ〜！オープニングセレモニーお疲れ様。会場で観たけどただただ魅入ってしまったよ。名前を呼ばれ銀板に入ってきたのは私の知っている乃木坂46のさくたんではなくフィギュアスケーター川﨑桜さんでした。会場独特の雰囲気と佇む桜さんのオーラがいつもと違い桜さんの一挙手一投足も見逃してダメだと直感で思い必死にまばたきを我慢し観てました。桜さんの滑っている姿が美しすぎて息も出来ないほどでした。こんな貴重な経験を味合わせてくれて本当にありがとう！言葉に表せないぐらい凄かったです。そしてスケートの氷を削る音や着地した時の音など今まで体験した事もなく何か起こるたびにスゲ〜！おお！カッケェ〜！優雅なステップに綺麗！美しい！可憐！など未知の世界が知れて楽しかったです。フィギュアスケートの素晴らしさを教えてくれてさくたんありがとうね！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/22 06:34:47","kijicode":"101306","body":"川﨑桜さん🌸⛩おはようございます小さい頃から憧れた大舞台でスケートを披露するさくたんは〜本当に本当に〜偉いですよ〜！本番当日を迎えましたね。取り繕った良い言葉が出ないわ。笑うーん、、、。夢の舞台に今日立てる事が本当におめでたい。ご出演おめでとうございます🎉くれぐれもケガだけはしない様にね。今日は早出してセレモニーまでに会場に着けるよう仕事を終わらしてきやすっ！後ほど会場からPower送り届けるよ〜♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/21 07:26:16","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございます相変わらずお辞儀の仕方が乃木坂イチ綺麗なさくたんは〜本当に本当に〜偉いですよ〜！横断歩道を手を挙げて渡っている所が好きとか、お辞儀がマナー講師並みに綺麗な所が好きとか、いつもマニアック過ぎてさくたん本当にすみませぬ。笑CD Live Live小柄なさくたんが身体を上手に使ってパフォーマンスする姿がフルでみれて良かった。Aメロの無表情っぽい感じで踊り桜さんの表情のうまさ凄かったよ！そのギャップで2番からの笑顔パフォーマンスが映えること映えること。これから修正を加え徐々に完成されていくパフォーマンスと成長が楽しみ♪「リンクにさくら」はリアタイで観れました。やっぱり桜さんの声はスーッと耳に入ってくる声質でとても聴きやすかったですよ。声を聴いているだけでホッと癒されました。さくたん、ありがとう。口内炎で痛い中ナレーション収録大変だったね。さくたんの多忙さがわかる。泣サプリ摂取して早く治ることを願ってます。今後も早口言葉とか口内炎で言いづらい状況が出たらドラえもんの秘密道具を出す口調で喋るといいよ。（by真夏）はいっ！せ〜のっ！「かけっこでコケかけた過去」「にゃんこ　子にゃんこ　孫にゃんこ」さくたん言えた？笑今日はゴルフに行って来ます♪夜レター贈りますね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/20 06:28:00","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございます咲く〜スマイルで多く乃木ヲタのハートを射止めたさくたんは〜本当に本当に〜偉いですよ〜！どうも！スマイル被害者のクルマ店長です。デビュー当時からずーっとさくたんのスマイル攻撃にメロメロ状態ですよ。また随所随所で出る笑い声と頷き「うんうんうん」困った時の「うーーん」って口癖がガチに尊い！さくたんが自分でこれ口癖だな。って思っているフレーズある？開幕直前SP選手の注目ポイントを的確に紹介してましたね。熟読や選手の強みをまとめたりした努力が実ってさくたんは偉いですよ！個人的には横断歩道を手を挙げて渡っている礼儀正しいさくたんが可愛らしかった。最後さく炭酸で締めてからの咲く〜スマイル！何回もリプしちゃっいました♪今日はCD TV Live！Live！フルバージョンが観れると知ってワクワクが止まりません。オラっ！ワクワクすっぞ（悟空風に）また今夜のナレーションめっちゃ楽しみ♪だって桜さんの声質好きなんだも〜ん。笑今日も一日NO☂️NO🌈","highlight":["当に〜偉いですよ〜！どうも！スマイル被害者の\u003cem\u003eクルマ店長\u003c/em\u003eです。デビュー当時からずーっとさくたんのスマイ","\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/19 07:32:02","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございますVenue101で一生懸命お話聞いてたさくたんは〜本当に本当に〜偉いですよ〜！いくちゃんとコラボや選抜初パフォーマンスを堂々と披露したさくたんは〜本当に本当に〜偉いですよ〜！S-PARKでも的確なコメントしてたさくたんは〜本当に本当に〜偉いですよ〜！30秒全力プレゼンをカメラ目線でしっかりプレゼンしたさくたんは〜本当に本当に〜偉いですよ〜！褒めたいことがいっぱいあり過ぎて時間が足りないです。笑ミーグリでみんなからいっぱいいっーぱい褒められてね♪また一つ階段を登り成長した桜さんはカッコ良かったよ！では22日午後休取る為に仕事してきます♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/19 01:17:55","kijicode":"101245","body":"川﨑桜さん🌸⛩おやすみなさいVenue101の感想はレターで送ったよ。そしてS-PARK出演に間に合ったさくたんは〜本当に本当に〜偉いですよ〜！桜さん緊張してたね。笑いや〜見守る私が緊張したぐらいだからどれほどのプレッシャーか。。本当に偉いですよ！全力プレゼンとても良かったですよ。内容も端的でわかりやすく桜さんの気持ちが伝わってきたよ。30秒間ハラハラしながらさくたん頑張れー！あと少し！大丈夫！って見守ってた。笑ハッシュタグスマイル…可愛い過ぎ。中盤からさくたんのいつもの笑い声も聞こえ観ていてとてもふわふわした気持ちになれたよ。さくたんありがとう！今日は一日本当にお疲れ様でした。明日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/18 06:41:50","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございます乃木メでのMVオフショットでセンターてれぱんを祝福していたさくたんは〜本当に本当に〜偉いですよ〜！「心にもないこと」MV拝見しました。MVの世界観がてれぱんっぽく凄くアートティックな感じですね。今回のワンカット衣装がそれぞれのメンバーにあった衣装で1人1人とても見応えがありました。各人のイヤーカフ可愛いよね♪桜さんは大人っぽい衣装がとても似合ってましたね。さくたんのデッサンモデル役もとってもハマってて雑誌を読んでる風シーンの演技じょうずでしたよ。落ち着いた雰囲気で綺麗なお姉さん感が全面に出てて桜さん綺麗でしたよ！あと個人的にサビ振りでお口チャックする振付が好きかも〜♪所々に過去の乃木曲に似た振付もあって親近感のわく良い曲だなと思いました。ミニライブでの最終形態パフォーマンスが今から楽しみで仕方がないです♪本日、選抜曲TV初披露だ。そしてS-PARK出演。連続出演さくたんなら大丈夫！！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/17 06:42:38","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございます出場選手の皆様から祝電をもらえたさくたんは〜本当に本当に〜偉いですよ〜！選手から一緒に盛り上げようって言ってもらえたりするのは桜さんがスタッフさん含め皆さんに愛されている証拠ですね。さくらポイントに注目ですね。そう実は最近韓国ドラマの「イルタ・スキャンダル」にハマってるの〜♪ただ難点があって1話ずつが長い。ごめんなさいって気持ちで倍速で観てます。そのおかげで耳がよくなりました。聞こえない音が聞こえる気がするもん！幻聴？笑今日はさくたんのツボ、アルさんの誕生日ですね。お祝いLINEとかプレゼント渡したりするのかな？どんどん新しい事にチャレンジしている桜さんを見ていると自然と活力が湧いてきます。いつもありがとう。私も桜さんに負けず今年与えられた新たな職務を遂行していきます。お互いに楽しくチャレンジしていきましょうね！店長ぉぉおぉおぉぉパワー💪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/16 06:41:17","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございますSHOWROOMで描いた絵をプレゼントしてくれるさくたんは〜本当に本当に〜偉いですよ〜！乃木メにアップしてくれたセットアップ。ラルフカフェの時の服じゃない？この服装みるまで「桜さん＝可愛い少女」のイメージがありこのコーデみて「桜さん＝綺麗な女性」な大人っぽい一面を発見したのを覚えてます。（違ってたらめっちゃ恥ずい笑）桜推しには珍しいかも知れませんが私はこのちょいデコ出しストレートヘアの桜さんが1番大好きなんです。インスタ告知観ましたよ。18日からSPサポーターでTVへの露出が目白押しですね。全番組録画設定完了です！桜さんの飛躍の速さに只々驚愕しっぱなしだよ。そしてスケートしながらのお礼動画。さくたんめっちゃイケてるやん。一緒に滑っている感覚になり凄く爽快でした♪ありがとう。バイトルTikTokカフェ店員やりたい理由が桜さんらしくて可愛かったです。いきなり録られ始めて驚いた顔も可愛い。メガネ思った以上に深刻な状況にあるね。メガネって種類も形も豊富でその中から自分好みの一本と巡り合うのって大変だから無くした時の気持ちメガネ族として凄くわかります。折角桜さんが気に入って購入したのにね。泣数日さがして無いなら自宅以外かも！？メガネで外出した記憶があれば外出先の気がするけど…例えば移動の車内への置き忘れ・練習場のロッカー・普段使用しないバック・実はマネージャーさんが持っているとか？早く見つかるといいね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/15 06:39:51","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございますインタビューの受け応えがちゃんとできたさくたんは〜本当に本当に〜偉いですよ〜！ついつい癖で質問をまとめてしまったので10日分の質問＆リクエストを送ります。（ラスト）・ゆりちゃんにお出かけしたいです！ってさくたん言えたのかな？・さくたん餃子作れる？・滑走で注目して欲しいポイントとかある？・乃木中に選抜メンバーとして出演してみてどうだった？・小学生の頃さくたん身長高かった？・ジャケ写の撮影エピソード教えて！・目薬つけるとき口開いちゃうよね？・ラプンツェルヘアして欲しいです。・桜餅の葉っぱ食べれる？・メガネ見つかったらメガネ姿のさくたんが見たいです。以上でーす。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/14 07:46:34","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございますのぎおび初出演を頑張ったさくたんは〜本当に本当に〜偉いですよ〜！出演前までに無事レターパワーは届いたかな？笑盛り沢山な30分間でとても楽しかったです。素で答え言っちゃう辺りは桜さんらしさが出てて最高でしたよ。ダメだよ言っちゃ…明日も出演だと思ってずーっと「さくたん」って回答してたのに…も〜笑顔真っ赤にした桜さん可愛いかったな〜うん。コメントもさくたんが思っている以上にみんなの拾ってくれてたよ。コメントしてて楽しかったもん♪また出演してね！ひな姐さんへの接し方やバスラの話もしてくれてありがとう。まあ初回から完璧だと面白味ないもん。ここから進化していくのが川﨑桜の真骨頂まる。（まるの使い方をイマイチ理解できてない私）スケートの披露曲シンクロニシティ桜さんのイメージにぴったりな気がします。当日がめちゃくちゃ楽しみです。やっぱり桜さんは最高の推しだわさ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/13 06:47:45","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございます全グリで和さんテレパン推しに「これからも◯◯をよろしくお願いします」って推しサポ活動したさくたんは〜本当に本当に〜偉いですよ〜！乃木メの猫耳桜さんの表情が若干ドヤ顔に見えたのは気のせいでしょうか。笑桜さんはよく頑張りましたよ〜エライ！！さくたん…めっちゃいい奴やん。そしてインスタフォロー大盛況御礼に伝家の宝刀「さく炭酸」を発動させたさくたんは〜本当に本当に〜偉いですよ〜！返し技をバナナマンの日村さんに作って欲しいね。今日は初のぎおびですね。桜さん最近多忙過ぎてなかなか心境をきける機会がなかったから本当に嬉しいです。そんなさくたんへ初めての「のぎおび」で話してくれたら嬉しいな〜ってリクエストを勝手に送りつけます。笑・バスラの感想を聞かせて欲しい・5期生メンバーとの最近のエピソード（今1番ダル絡みするメンバーは？）ひなさんからの宿題もドキドキですね。でも最近「のぎ動」やラジオ出演で着実に成長している桜さんだから大丈夫！ファン集めの場とか二の次にしていつもの素直なさくたんで桜ペースで気兼ねなくお話して欲しいです。それが桜さんの魅力だから！本番を陰ながら見守っています。あっ！最後に乃木メ動画。カメラ目線でお話してて偉かったよ。泣カタチに拘られずにムリしなくて大丈夫だよ。さくたんが送ってくれるだけで十分です。ガチに「あっ！」だけでも幸せですよ。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/12 07:14:41","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございます震災を通して世の中の人々に生きる活力を与えるさくたんは〜本当に本当に〜偉いですよ〜！油断してたらさくパワーぶち込んできましたね。笑まさかのタイミングだったのでビックリしました。今日の全グリ不参加だったのでパワー注入してくれて嬉しかったです。桜さんに会えなくても元気出たよ〜！さくたん、ありがとう。友野選手への初インタビュー楽しみです。年齢も4歳ぐらいしか変わらずお兄ちゃんとお話するみたいな感覚だったのでは？予告編でお2人が微笑ましく滑っているシーンまさに経験者だったさくたんだからこそ引き出せた友野選手の表情なんだろうなと思いました。桜さんは凄い！来週のOA早く観たいです♪三つ編み束ねた桜さん。さくたんは首周りが本当に綺麗だから髪を束ねた横顔がとても美しく絵画みたいラプンツェルヘアいつかガチでやって欲しいよ。今日は奥様の生誕日です。なんせ我が家のBOSSですから家族全員で盛大にお祝いして来ます♪桜さんも全グリで桜推しの皆様にあって活力貰っちゃって下され。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/11 06:20:57","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございますのぎおび出演日とフィギュア応援SP出演が決まったさくたんは〜本当に本当に〜偉いですよ〜！桜さんの初SHOWROOMはリアタイで観たいと願っていたら見事休みの日に決定。よっしゃー！神様🌸⛩いつもありがとうございます。ねえ！ねえ！桜さん。インスタの美少女写真見ましたよ。もう〜小さい頃から顔がさくたんじゃん。当たり前か…笑もしかして小さい頃は身長高い方だった？乃木メありがとう。お知らせ通知くるとめちゃくちゃ嬉しい。笑ひなさんとの写真はさくたんが以前ブログでお話してくれた初デートの時ですな。想像と違くまさかの屋外だった。笑あのブログでふわふわパンがめちゃくちゃ個人的に気になってたからヒトカケラだけでも見れてよかったです。もぐもぐさくたん可愛い♪ひなさんへの想い桜さんらしいコメントですね。解説付きミニライブのコメントでも感じたけど桜さんはその人の特徴をよくみてますよね。毎回コメントが的確で人を尊敬し素直に相手の良い所を表裏なく語れるのが本当に素晴らしいと思います。そんな桜さんが大好きですよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/10 06:40:45","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございますセレモニー本番にむけて日々練習するさくたんは〜本当に本当に〜偉いですよ〜！「人は夢を二度見る」聴きましたよ。桜さんの言う通り出だしのメロディから乃木坂にはあまりない曲調で不思議な雰囲気でした。歌詞を読む感じだと4月からの新たな門出を後押ししてくれそうなとても勇気が出る詞だなと私は感じました。ジャケ写のパンツスタイルの桜さんめちゃんこイケメンだったよ。私はまさにフィギュアスケート絶賛勉強中です。今までフィギュアをTVで観ていた時はジャンプが成功したかしないかを注目して観戦していました。しかし学べ学ぶほどにステップやスピン繋ぎ技など色々な高度な技が重なりあってあの華麗なパフォーマンスが生まれて要るんですね。フィギュアスケート奥が深いですな！さくたんのインスタ動画拝見したよ。練習風景を視聴しながらこのステップはロッカー？カウンター？…あっループしたよな！とか今までとは全く違った観点で見れて楽しくてもっともっと知りたい〜！って気持ちなりました。さくたんのおかげだよ。ありがとう。桜さんの真剣な顔つき…やっぱりカッコイイ。想像もつかないほどのプレッシャーだと思いますがどんな結果であれ桜さんの思いが伝わる演技が本番で出来たら良いですね。逃げなかった桜さんは偉いですよ！当日は会場でお行儀よく応援させて頂きます。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/09 06:45:55","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございます解説付きミニライブで先輩達にイジられてたさくたんは〜本当に本当に〜偉いですよ〜！インスタのフィギュア当時の画像みたよ。さくたん顔ちっちゃ！キラキラ衣装でまさに天使が舞い降りてきたような綺麗さにため息しか出ませんでした。乃木メの髪型。おこ顔ツインテールが神ってて尊すぎます。（年イチのお気に入り写真かも笑）さくたん…にゃぎ様って。笑5期生と仲良く戯れあってる桜さんを観るとほっこりするよ。花束写真は何かの撮影終わりかな？久しぶりの本家「偉いですよ〜！」ありがとうございました。「頑張っつつて」のところが可愛いすぎてもう〜さくたんは本当にズルいです！！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/08 06:44:42","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございます花粉症の中インスタフォロワー1.5万人達成お礼をしたさくたんは〜本当に本当に〜偉いですよ〜！この前さくたんが乃木メに送ってくれた動画はまさにこれだったのですな。花粉症、桜さんに薦められたお薬に替えてからすこぶる快調だよ♪さくたん、ありがとう。昨日は人生初のスケートを体験してきました。笑経験者の子供達に連れて行ってもらいレクチャーいただきました。桜さんの気持ちを少しでも理解するにはまさに体感あるのみです！まず驚いたのが靴を履くのが意外と大変だった事。あとリンク場ってTVとかだと大きなイメージがあったけど案外狭いな〜って感じたよ。（場所によるのかもしれませんが笑）歩くのはスキーの感覚で直ぐ慣れたが逆ハの字からの足を蹴り込むような？感覚が今まで経験したことがなく怖かったです。最後まで止まり方のコツが掴めず家族の手前平然とした顔でいたが止まれずにずーっと周回してたのは内緒ね。笑（内心コケたら終わりだと必死でした）でも楽しかったな〜！また行きたいって心の底から思いました。軽快に滑ったり後ろ向いたりスピンとかって次元が違い過ぎるね。さくたんの凄さが身に染みて理解出来ました。ましては飛ぶなんて…かっこよすぎだよ桜さん。あとスキーとは違く地味に滑るのに体力の消耗が激しいのにビックリしたけど。あれを2分半以上演技する選手や桜さんはまさに鉄人ですね。桜さんと出会わなければスケートをやる事も無かったし興味を持つ事もなかったと思う。推しの影響力って偉大だね。さくたんありがとう！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/07 07:44:48","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございますミニライブで17分間を披露したさくたんは〜本当に本当に〜偉いですよ〜！さくたんドラマ出演決定おめでとう🎉5期はプリンシパルの発表がなく演技のお仕事はいつかな？と思っていたら嬉しいお知らせ。OAが楽しみです♪私、今とてつもなく猛省している事があります。それは桜さんに頼りきっていた事です。桜さんは今年に入ってから後期試験→乃木メ→バスラ→SPサポーター→選抜活動→ドラマと目まぐるしく活躍してて。今回の世界フィギュア日本代表だけでも10名それに加えて全選手だと100名以上が出場します。努力家のさくたんだからファンノートみたいに1人1人の選手を大切に調べ勉強したり＋自分のスケート練習とホント偉すぎるよ。泣さくたんの性格上一つ一つのことを自分が納得するラインまで完璧にやりたい子だから心配です。そんな中私はスケートの勉強をろくにせずにさくたん頼みに甘えてしまった自分が恥ずかしいよ。だから当日までに色々調べ学んでより桜さんの気持ちに共感できるよう私も頑張ります！桜さんの無事を祈ることしか出来ないけどこれからも毎日⛩への祈願は続けていきたいと思います。あっ！今日さっそく子供達にお願いしてとある場所に行ってくるの♪それはまた話すね。アルさんとの相変わらずなダル絡みほのぼのする。以前ミーグリペアレーンでアルさんに「さくたんの事よろしくお願いします」って伝えたら「いや！此方こそうちの桜をこれからもよろしくお願いします」って言われた。アルさんって本当に仲間思いでめちゃくちゃ良い奴だよね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/06 08:05:32","kijicode":"101245","body":"川﨑桜さん🌸⛩おはようございますブログ更新したさくたんは〜本当に本当に〜偉いですよ〜！そして真夏のカースタントから熱々おでんのリアクションの注意事項を学んださくたんは〜本当に本当に〜偉いですよ〜！乃木中にとうとうさくたん登場！OPのズッキュンの手が銃のカタチになってない所が桜さんらしかったよ…良い意味で！笑ワイプでのリアクションも笑顔あり驚きありと素直な感情が出ていて最高でした。ラストの端的なコメントは…さすがだ。笑そして最後あの満面な笑みで終わり今週も頑張るぞー！って気持ちになれた。ありがとう。毎週観れると思ったら嬉しさが止まらないよ〜♪さくたん自身OA観た？インスタのインタビューの受け答えが非常に落ち着いていた桜さん、めちゃくちゃ大人な対応でビックリした…これも良い意味で！笑乃木坂外の公の場でああいうコメントをしてくれるとさくトレ続けてて良かったな〜って実感する。みんなのさくトレがさくたんのやる気パワーの源の一部になっていることが嬉しかったです。昨日のミーグリありがとうございました♪夜まで本当にお疲れ様でした。朝からプリンセス桜を拝顔でき幸せだったよ。夜、﻿真夏の卒コン配信みました。2度目の今回は感情的にならずちゃんと観るぞ！と意気込みましたよ。ぐるカーなど桜さんが後ろに映ってて桜スマイルの破壊力に心を鷲掴みにされたりと序盤は順調な滑り出し。よしよし鬼門のマネキン！制服姿の真夏みただけで厳しい時代の思い出がフラッシュバックしてきて大号泣。真夏先生最後までカミカミだったし…これこそ良い意味で！笑印象的だったのは額縁衣装の真夏と桜さん達が一緒に披露した「バン剥が」ですね♪あっ！カマキリが頭から離れないかもしれない。舞台裏でカマキリさんがキックボードで爆走する姿をイメージしたら…笑これからも桜さんの乃木坂人生を一喜一憂しながら桜推しの皆様と一緒に歩んでいきますよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/05 06:48:46","kijicode":"101199","body":"川﨑桜さん🌸⛩おはようございますさく炭酸が身体に定着しつつあるさくたんは〜本当に本当に〜偉いですよ〜！炭酸系のオファーきそうだね。笑1部行きますね〜♪花粉症で目がヤバく頭がボーっとしてます。今日は言葉をほぼ発せない自信があるので桜さん任せたぞよ！！笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/04 06:26:07","kijicode":"101199","body":"川﨑桜さん🌸⛩おはようございます乃木坂46とスケート業界の架け橋になるさくたんは〜本当に本当に〜偉いですよ〜！スケートはオリンピックとかメジャーな大会をTVで観るぐらいでほぼ無知です。この機会に色々とさくたんをかえしてスケートの事を深く知りたいと思います。今まさに疑問に思っていることが・会場内って寒いの？観戦する時は防寒服で行った方がいいのかな？・会場の高層席？！でも肉眼で見る事は可能？望遠鏡はマストですか？・応援タオルとかって広げても大丈夫なの？・これはマナー違反だよ！って注意する点などあれば伝授して下さい。5期ラの感想（後編）「旅立ちの日→自己紹介」配信でわかった事があります。歌唱中に感極まって声を詰まらせているさくたんの姿が映し出されていてウルっときた。そして自己紹介だけでも緊張するのに最後締めの言葉＆円陣と一生懸命気持ち伝えたさくたんは偉いですよー！パフォーマンスとは関係ないけど桜さんのお辞儀姿勢の角度めちゃくちゃ綺麗だね！あんなに深々と綺麗にする人初めてみたよガチで。さくたんには感謝しかないから観ているこっちが桜さんありがとう〜ってなった。「17分間→ラストまで」私の声はここで崩壊しました。笑和さんが締めの言葉飛んじゃった時に一目散に背中に手を回すさくたんの優しさや会場で沢山の5期生がファンサしてくれて乃木坂はやっぱりいいグループだなと感じました。「心にもないこと」テレパンへおめでとう〜！そしてさくたんと和さんのシンメがまたまた見れて幸せです♪将来、表題曲で2人のWセンを見たい！って言うのが私の夢です。それまでさくトレ頑張るぞ！私。笑明日のミーグリが3月ラストとなります。仕事前1部のみ参戦予定です。銀板でのパフォーマンス応援してますよ〜！まずは練習あるのみだね♪集中っっ！！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/03 06:44:51","kijicode":"101199","body":"川﨑桜さん🌸⛩おはようございます多忙な時は体育座りしてまで早起きしなきゃいけないさくたんは〜本当に本当に〜偉いですよ〜！さくたんが餃子好きなのは盲点でした。お菓子とか甘いものとか辛いものとかさくたんの好みはクセが強い傾向があったので意外過ぎました。笑でも逆に親近感がわいて新鮮だったよ〜！さくたん餃子作れる？作れたらいつでも何処でもアツアツが食べれて最高じゃん♪レターで告知した5期ラの感想（前編）「君に叱られた」この曲はトラウマで苦手な曲でした。でも今回ニコニコ楽しそうに王冠ダンスを踊る桜さんを見たら大好きな曲に変わったよ。ありがとう。「せっかちなカタツムリ」さくたんコール出来て本当に嬉しかった！会場だと表情まで見えなかったが配信で観たらコールされて嬉し恥ずかしそうにする桜さんの顔が尊すぎでした。「Threefold〜」みくさんとスタッフさんに感謝しかありません。みなみのパートをさくたんがやるという奇跡。所々の決めポーズでしっかり腰クイのさくたんに魅了♪同年代のみくさんとユニットやれて良かったね！「日常→singOut」日常で肩の使い方が上手い踊りと髪を振りなびかせての熱気あるパフォーマンスに魅入ってしまいました。そこから一転singでのポージングしたまま微動だにしない体幹の強さ。桜さん、凄すぎだよ！またしなやかな手の使い方がめちゃくちゃ綺麗で桜さんの優しい表情を見ていたらとても幸せな気持ちになったよ。ありがとう！「Wilderness〜」今回のバスラの中で桜さんのパフォーマンスとして1番好きでした！センター席後方にいた私でも肉眼でわかるぐらい存在感抜群の踊り。さくたん1番端なのにね。笑ここがセンターですと言わんばかりで…。MV好きで良く観るのですがダンス難しいですよね。さくたんの一生懸命練習した成果が実感でき最高のパフォーマンスを魅せてくれて感謝感激です。その流れで「好きロック」桜さんの煽り。このシーンは一生忘れることのない思い出です。おしまい。今日はめちゃくちゃ寒いから昨日の感覚で薄着でお出掛けしないように注意してね！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/02 06:54:57","kijicode":"101199","body":"川﨑桜さん🌸⛩おはようございます眠いのにお布団から可愛らしいお顔だけ出したさくたんは〜本当に本当に〜偉いですよ〜！リピート配信初日観ました。興奮冷めやらぬバスラからもう1週間経つとは早い。「他人のそら似」さくたん美月の隣にいたね。桜さんの緊張している時に出る笑顔が画面越しでもわかり「さくたん大丈夫だよ！大丈夫！」って思わず言ってしまった。笑その後「絶望の1秒前」桜さん存在感抜群に輝いてました！コール解禁で熱気あるあの雰囲気の中5期生全員素晴らしいパフォーマンスで感動しました。アルさんのあのコメントには号泣してしまった。「やさしさとは〜」では相変わらずの大きくみえる桜さんのダイナミックなパフォーマンスに魅入ってしまいました。やっぱりさくたん、和さん、さつきさんのフロントは安定感抜群で全体的にみても映えますね！近い将来が楽しみです♪「きっかけ」では大好きなゆりちゃんと同じパート歌えて良かったね。いつかユニットとか一緒に出来たらいいね！そういえばゆりちゃんにお出かけしたいです！ってさくたん言えたのかな？最後は梅のキャプテン就任式。真夏の少し寂しそうな背中が印象的だったな…。ミーグリ3次…さくたん枠残ってますように今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/03/01 06:54:20","kijicode":"101199","body":"川﨑桜さん🌸⛩おはようございますデビューから11ヵ月経ったさくたんは〜本当に本当に〜偉いですよ〜！オン眉良いと思うよ〜！さくたんのパッチリお目めが更に強調されて春らしく軽やかな印象でいいと思う。ミーグリで早く全体的な雰囲気みてみたいです♪オン眉めちゃくちゃ似合う気がするけど桜さんは好みじゃないのかな？個人的にさくたんのデコ出しヘア好きでMyアクスタもスタ誕のデコ出しさくたんを常に携帯してるぐらいイチオシだよ。花粉が凄かったよ〜特に目がヤバい。ヤバすぎて昨日の休みはスイッチOFF状態でなにもしなかった。笑あー今日も危険な感じがします。さくパワーちょうだい！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/28 07:27:25","kijicode":"101199","body":"川﨑桜さん🌸⛩おはようございます最近肌荒れするぐらい多忙な生活を送るさくたんは〜本当に本当に〜偉いですよ〜！遅くなりましたがあそぶだけ#39マー牧編の感想を。さくたんのパンツLOOK姿めちゃんこ様になっててかっこいいね！ラフなモノトーンコーデを難なく着こなすあたりはさすが桜さんですね。マー牧アイスを事前リサーチしているのもさくたんらしくて最高♪キャラメルアイスは食べれたのかな？そう前回ブログで「いちご練乳」質問への応答。丁度のぎ動公開前で解答するの難しかったよね。そんな中応えてくれて本当にありがとう。苺食レポシーンを観ながら「あ〜練乳の虜になってるよ〜さくたん笑」って思った。笑後半のグランピングでは5期生のわちゃわちゃ感が出ていてほっこりしました。さくたんとあやさんが本当の姉妹みたいで貴重なお姉さんぶりがみれて尊かったよ。さくたんは本当に気遣いの出来る女性だなと改めて思った。よく周りを気にする事を嫌いな部分として桜さんは話すけど私はそういう部分の桜さんが大大大好きですよ！バスラ5日間本当にお疲れ様でした。週末のミーグリで会いましょう！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/27 06:47:48","kijicode":"101199","body":"川﨑桜🌸⛩おはようございます真夏を近くで立派に送り出したさくたんは〜本当に本当に〜偉いですよ〜！レターで気持ちは伝えたので、恒例の1週間分の質問＆リクエストをまとめてみました。﻿・今朝のアイスは何味だった？・マー牧のキャラメルアイスは食べれたの？・みんなからのさくたんコールは届いてた？・バスラ期間中に仲良くなった先輩とかいる？・朝起きたら魔法にかかっていたさくたん。今日の朝は大丈夫だった？・さくたんは普段ご家庭では何て呼ばれてますか？・ブログでまた質問コーナーをやって欲しいです。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/26 06:46:53","kijicode":"101199","body":"川﨑桜さん🌸⛩おはようございます可愛い動物に変身したさくたんは〜本当に本当に〜偉いですよ〜！乃木メみたらさくたんの頭に耳が生えていてビックリしました。慌てて読んだ事ない医学書で原因を解明しようとしていた矢先に今度はお鼻にヒゲが生えてた！もうパニック状態になりなんとしても桜さんを助けなきゃと六法全書を片手にあたふたしていたらお兄ちゃん大好きっ子な可愛いさくたんに戻ってて…桜さん怖いね〜笑今朝は大丈夫だった？笑乃木メの感じだと昨日はだいぶリラックスできたみたいで安心しました♪よかった、よかった。川﨑家はいつも思うけど本当に仲が良くて家族の絆愛を感じる出来事が満載ですよね。桜パパさんと桜ママさんが素晴らしい方々なんだなとつくづく敬服しています。私も家族愛に溢れた家庭を築くぞー！（今更）あっ！さくたんは普段ご家庭では何て呼ばれてるの？今日の卒コン、真夏に私達こんなに成長しました〜！って所をみせて安心して卒業してもらえるパフォーマンスが出来たらいいですね。本日もライブ成功祈願⛩したから大丈夫！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/25 06:43:20","kijicode":"101199","body":"川﨑桜さん🌸⛩おはようございますダンケで「やっぱ乃木坂だな」を振り切って発したさくたんは〜本当に本当に〜偉いですよ〜！さくたん、メッセージありがとう！レターでお話した会議はカラカラ声で「え？これが私の普通の声ですが何か？」ばりの表情でプレゼンしたよ。周りはざわついてたけどね。笑桜さんの優しいお言葉に甘えて乃木メみた直後にダッシュでコンビニ行ってマヌカハニー飴ゲットしてきました。きっと昨日全国の桜推しが私と同じ行動をした事でしょう。笑私はおかげ様で今日あの美声？が戻ったよ。いつもファンへの気遣い本当にありがとう。なんで桜さんはこんなにも優しい女性なのだろう…ライブ2日間で相当なエネルギーを使い心身ともに疲れているだろうに…。さくたんも自分のことを労わってね！ミーグリのおねだり。笑5期メンバーみんな言ってますがさくたんにおねだりされたら「YES」以外の答えが見つかりません。笑だから桜推しはやめられませんな！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/24 06:58:10","kijicode":"101199","body":"ライブ中まわりのメンバーに気を配るさくたんは〜本当に本当に〜偉いですよ〜！5期ラお疲れ様でした。みんなのさくたんコールは届いたかな？私は久しぶりのコールで喉をやられました。笑5期生メンバーみんな凄く輝いていてそれぞれの良い所が出てたとても素晴らしいライブでした。もちろん桜さんは11人の中で1番輝いてましたよ！さくたんの煽り「タオルまわせ〜」は堂々としていてまた一段と成長して大きな存在になったなと感激しました。昨日の雰囲気を客観的にみてみたいのでリピート配信が今から楽しみです。ラスト真夏の卒コンも楽しみにしてます♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/23 07:38:35","kijicode":"101199","body":"川﨑桜さん🌸⛩おはようございますバスラ1日目を無事終えたさくたんは〜本当に本当に〜偉いですよ〜！バスラ2日目。今日は現場に参戦するよー！さくたんコールしまくりでパワーを送ります。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/22 06:45:47","kijicode":"101199","body":"川﨑桜さん🌸⛩おはようございます今日のバスラまで一生懸命練習したさくたんは〜本当に本当に〜偉いですよ〜！バスラ初日だね。残念ながら仕事で観ることが出来ないけど、頭の中からパワーだけは送り続けるぞ！ドキドキだけど大丈夫。桜推しのみんなと一緒に楽しんできてね♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/21 07:44:14","kijicode":"101199","body":"川﨑桜さん🌸⛩おはようございますリハで大忙しいなかブログ更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！ブログに対してのコメントはレターで送ったよ。時間がある時に読んでくれたら幸いです。福神としてメディアへの露出も多くなり今まで以上に多忙で色々な意見が桜さんの耳にも届くと思います。周りの意見に惑わされずこれからも自分を信じて今後も変わらず推援していきます！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/21 06:45:48","kijicode":"101199","body":"川﨑桜さん🌸⛩おはようございますリハで大忙しいなかブログ更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！ブログに対してのコメントはレターで送ったよ。時間がある時に読んでくれたら幸いです。選抜発表から時間が経ったのにこれからを考えると嬉しくて昨日はずーっとソワソワしてたよ。笑桜さんの周りのメンバーを改めて見回すと前列にエース美月とさくたんの目指すダンスパフォーマー遠藤さんが居ますね。この期間でお2人のプロ意識を間近で感じて更に成長出来たらいいね。また横と後ろには配信中で一緒だったあやめんとゆなさん。2人ともふわふわした雰囲気があるけどしっかりと自分を持っている方々で桜さんと相性良さそうな気がします。また後列には弓木さんとれんかというムードメーカーの2人にみくさん…絶対楽しいよ！さくたん。福神としてメディアへの露出も多くなり今まで以上に色々な意見が桜さんの耳にも届くと思います。周りの意見に惑わされずこれからも自分を信じて今後も変わらず推援していきます！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/20 07:08:59","kijicode":"101168","body":"川﨑桜さん🌸⛩選抜＆福神おめでとう「さく⤴︎炭酸」の使い方が進化しているさくたんは〜本当に本当に〜偉いですよ〜！ミーグリありがとうございました。そして初選抜おめでとう🍾さつきさんとのシンメ楽しみにしてるね。詳細はレターで送ったよ。らじらーでの「さく炭酸」どんなに不幸な事があっても桜さんがこの言葉を発するとなんか大丈夫な気がする。笑笑い声や「うんうん」頷くの…めっちゃ好き。さくたん「めんどくさい」は…最高だった。笑天真爛漫なさくたんの声が聴けて良かったよ！さくパワーいつもありがとう。これからは私を含めさくら推しの皆さんがさくたんにいっぱいいーっぱいパワーを送って選抜活動を見守っていきます！！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/19 06:43:26","kijicode":"101168","body":"川﨑桜さん🌸⛩おはようございます生誕グッズを作成したさくたんは〜本当に本当に〜偉いですよ〜！鼻声さくたん…花粉症？生誕グッズ観ました。もちろん無言でポチっと予約完了です♪さくたんの大好きなフレンチトースト食べれて良かったね。これが以前お話してた逸品かな？めちゃくちゃ食欲そそられるんですけど…笑飯テロを始めるとは…やるなさくたん！数時間後お会いしましょう♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/18 06:32:30","kijicode":"101168","body":"川﨑桜さん🌸⛩おはようございます桜推しがぐっすり眠れたか心配してくれるさくたんは〜本当に本当に〜偉いですよ〜！さくたんは睡眠足りてますかー？朝のおはよう動画ありがとう。バスラに向けて覚えること沢山だから思い出せないのはしょうがないです。私もアレだよ！アレって良くいいますよ（ただの老化です笑）真夏のラストセンター曲解禁になったね。全メンバー参加とのことでレコーディング緊張した？MV観てたらこの10年半の事を思い出しました。泣真夏が活動再開した頃にヲタ活に目覚めそれからの楽しかった日々。そして桜さんに出会えているこの奇跡。握手会で私の推しメンを認知してくれてた真夏の神対応。そんな偉大な先輩をもった桜さんは幸せ者だ！あ！明日1部にお邪魔しまーす♪32枚目ミーグリ5日間分当たったよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/17 06:40:15","kijicode":"101168","body":"川﨑桜さん🌸⛩おはようございます46分TVでニコニコ笑顔が輝いていたさくたんは〜本当に本当に〜偉いですよ〜！ミーグリ応募しました。まさかの全日程仕事だったよ。笑なので半休を駆使して1部のみ全日程応募しました。泣さくたんの誕生日前日は特に1枚でも多く当たりますように〜✨いよいよ桜さんの季節到来です♪スタバで新作が出てたので昨日早速「さくらソイラテ」飲んだよー。容器が桜模様で凄く素敵でした。桜の模様って気品溢れたイメージがあり日本っぽくて好きなんだよね。あと桜は満開の時期が短く儚ないところも風情があって好き♪新作「さくら咲くサクフラペチーノ」はさくたんの好物マカロンとイチゴソースが入ってるみたいだよ。ネーミングからいって桜さんの個人PVから飛び出してきたみたいだよね。笑まさにさくたんの為に作られたのでは！？と思っちゃったよ。さくたん…これは飲むべし！さくたん…アルノ殿への絡み方が…可愛い過ぎだよ。笑実は昨日仕事の途中でもう1箇所秘密の場所へ行って来たのだ〜！またレターで話すからお楽しみに〜♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/16 06:37:47","kijicode":"101168","body":"川﨑桜さん🌸⛩おはようございますブログ更新とみんなの質問に応えてくれるさくたんは〜本当に本当に〜偉いですよ〜！昨日もおはようメッセージありがとう。クマさんのロンT可愛かったよ。服のセンスが本当に素晴らしくガチでミーグリの服装紹介とかして欲しい。それと質問にも応えてくれてありがとう。さくパワーのおかげで毎日元気に過ごせてます♪桜さんとみくさんの同級生コンビを色々なメディアなどで観ているとさくたんがみくさんの事を信頼しているのが凄くわかる。特にスター誕生未公開映像でのさくたんが屈託な笑顔でみくさんと喋っている姿が印象的でした。これからも良い関係が続きますように✨らじらー出演決定おめでとう！戦友みくさんと一緒にありのままの桜さんでリスナーさんを魅了しちゃいましょう。新た伝説を期待しています。笑コールの件👌です。5期バで全力さくたんコールするからね！チケット発券したら店長パワーを贈る場所ミーグリでお知らせするね。笑さつきさんやアルさんなどメンバーとのダル絡み報告を聞くとめちゃくちゃ嬉しくなります。いい仲間達と巡り会えた桜さんは幸せ者ですね♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/15 06:45:27","kijicode":"101158","body":"バレンタインにハートを手作りしてくれたさくたんは〜本当に本当に〜偉いですよ〜！制服でお出かけの夢が叶って良かったね♪ブログで質問特集をしてくれるかも！？って事で恒例の質問\u0026amp;リクエストをまとめてみました。（短めの1週間ぶんなり）・バスラの髪型決まった？・ラプンツェルみたいな三つ編み姿がみたい・ライブのコールは「さくたん」でいい？・乃木レンジャーピンクの変身セリフ覚えてる？・さくたんにとってのご褒美ってなーにー？・バレンタインの思い出話あったら聞きたいかも・苺好きなさくたんは練乳使う派？使わない派？・一ノ瀬のくうさんとの弾丸デートは何処に行ったの？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/14 06:56:20","kijicode":"101158","body":"川﨑桜さん🌸⛩おはようございますさくパワーで世界中の人達にパワーを届けるさくたんは〜本当に本当に〜偉いですよ〜！天才発明家さくらの新作「さくパワー」めちゃんこ元気になったよ。ありがとう！バイトル解説付き動画アップしてたよ。可愛いさ大爆発でエンドレスに観てしまった。昨日は千葉の房総半島にお出かけしてきました。あいにくの雨…そう私は雨に好かれています。笑雨だったので食に全フリしようとなり…まず苺狩りしてハチミツ屋さんに行き魚港でアジフライを食べ道の駅でピーナッツソフトを食べました。夜は卵屋さんで買った卵かけご飯と充実した1日でした♪苺狩りの時に近くにいた親切なマダムが美味しい食べ方をレクチャーしてくれたの。ヘタから食べるといいらしいよ〜。世の中親切な人が多くて心がほっこりするね。苺好きなさくたんは練乳使う派？使わない派？本日はバレンタインデー。バレンタインの思い出話あったら聞きたいかも。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/13 08:06:08","kijicode":"101158","body":"川﨑桜さん🌸⛩おはようございます課題を眠い中オールで一生懸命取り組んださくたんは〜本当に本当に〜偉いですよ〜！さくたん課題お疲れ様。泣昨日夕方までメッセージなかったから桜さんめちゃくちゃ忙しいんだろうなって思ってたよ。そんな大変な中乃木メ送ってくれてありがとう。桜さんは偉いですよ〜！靴下左右違う問題。桜さんの言う通り見えなかったらわからないね。その発想はなかったよ、斬新だね！でもさ〜左右違くてもドヤ顔で堂々としてたら「ファッション的にあえて外し感だしてるのかな？」って思うかもしれない。笑さくたん流行らせちゃえば？笑バスラ配信決まりましたね。今まで通り22時ぐらいからのリピート配信で観れるぞと思ったら配信時間早くなってました。泣仕事終わらなくてムリっぽいなこれは。5期生ライブは現場で観戦予定なのでさくたんへコールを贈り続けますね♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/12 06:47:01","kijicode":"101158","body":"乃木メだけでなくブログ更新までしたさくたんは〜本当に本当に〜偉いですよ〜！バイトルの制服、焼肉屋さんだったんだね。当店の看板娘！って紹介されるぐらい制服姿似合ってたよ。あんな店員さんが居たら注文間違って運ばれてきても「あっ！これ今頼もうとしてました。ありがとう。大丈夫だよ」って食べちゃうから👌。だから自信を持ってカフェでバイトして下さい。笑最近の乃木メが彼女感出まくりだよ。三つ編みもいいね♪これだけ三つ編みが似合うと桜さんにラプンツェルみたいな髪型とかして欲しいかも。絶対似合うと思う！あっバスラの髪型決まった？？電車は間違えると焦るよね、しかも目的地違いとは。泣無事目的地に到着できて良かった、あと財布も。ブログ読んでて思ったのが時間に余裕を持って1時間前行動をする辺りが桜さんらしくて好きです。この約1年素直で真面目な一面が変わってなくて安心しました！トラブル発生してもいつもスマイルなさくたんはやっぱり可愛いの天才ですよ。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/11 07:25:34","kijicode":"101125","body":"川﨑桜さん🌸⛩おはようございます雪の降るなか自販機まで歩いたさくたんは〜本当に本当に〜偉いですよ〜！昨日の朝はめちゃんこ寒かったね。私も🌸⛩参拝に行く途中で何度帰ろうと思ったか…でもさくたんがいるから頑張れましたよ。ありがとう！自販機で何買ったのかな？（予想:おしるこ）さくたんブラウン君と仲良くなれてよかったね。「仲良し大作戦」大成功だね！さくたん動画でカメラ目線くれてありがとう。カメラ目線のおかげでいつも以上にパワーをもらえ昨日を乗り越えられたよ。スキル「カメラ目線」を覚えまた一歩成長した桜さんは偉いですよ〜！バイトルアプリのTikTok動画観たよー！私のイチオシさくなぎコンビで踊ってましたね。桜さんの所々の決めポージングが綺麗すぎて驚きました。まさに反り腰マスター。あと手とつま先の使い方も上手で羨ましい。さくたんまたダンスの腕前あげたね。トキメキ戦隊🤍乃木レンジャー♪さくたんはやっぱりピンクなんだね。変身台詞が気になるよ〜！！笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/10 06:47:19","kijicode":"101125","body":"川﨑桜さん🌸⛩おはようございますLINEライブ最終回のお仕事を一生懸命したさくたんは〜本当に本当に〜偉いですよ〜！レターの続き…久保さんとの初絡みお疲れ様でした。お絵描きTimeでさくたんの土星に対する想像力が斜め上の上からきてて凄く斬新でしたよ。笑また意思疎通ゲームでウサギさん正解してて本当に良かったね。ウサギさんは桜さんの相棒的存在だしね♪さくたんの韓国好きは知ってたけどドラマを観ている印象がなかったので新鮮な感じがしたよ。「相続者たち」観たことないから今度観てみるねー！私は「キム秘書はいったいなぜ？」が好きです。あの見てられないほどのラブラブ感が大好きでこっちまで幸せな気分になっちゃう♪桜さん観たことあるかな？横浜・都心は雪予報だね。ライブ前の大事な身体なので転ばないように気をつけてね！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/09 06:51:43","kijicode":"101125","body":"川﨑桜さん🌸⛩おはようございますスタ誕OPで素直に感情を曝け出せるさくたんは〜本当に本当に〜偉いですよ〜！おやすみコールのおかげで昨夜はぐっすり眠れました。さくたん、ありがとう！乃木メの動画。朝からさくたんの「おはよう」はヤバいです。お友達も紹介してくれてありがとう！お肌大丈夫？…個人的にはそれでも「お肌綺麗すぎだよさくたん！」って思った。バスラまで2週間切ってリハ等で毎日大忙しでホルモンバランス崩れちゃうよね。泣早く治るといいね。「〜の巻」斬新で面白いよ！ぜひシリーズ化を期待しておるぞよ。トッポギ動画会話予想です。「いただきまーす。ふふふ、フーフー辛い…うん、美味しい！食べる？あーん、あーん、やっぱあげない〜ふふふ」どうだ？さくたん正解だったらご褒美ちょうだーい♪スタ誕最終回拝見しました。いきなり桜さんの大粒な涙から始まり視聴しながら私も大号泣でした。だってさくたんの素直さや周囲への想いがめちゃくちゃ出まくっていたし、毎回一生懸命努力してたの感じてたから尚更。泣ケツメイシさんの友よ〜のパフォーマンスではプロとしてその世界観を忠実に表現しつつも楽しんでいる姿に桜さんの成長を感じましたよ。来季も5期生みんなでお互いを高め合って大きくなって欲しいです（願望）サクラップも楽しみにしてるから〜。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/08 06:45:52","kijicode":"101125","body":"川﨑桜さん🌸⛩おはようございます乃木中で真夏に感謝の気持ちをちゃんと伝えられたさくたんは〜本当に本当に〜偉いですよ〜！昨日も乃木メ送ってくれてありがとう。今回はさくたんの天然な部分が丸出しで最高でした。語尾に全部「まる」って着いちゃってて可愛かったり、ドリンク…さくたんの顔と同じくらいあって驚いたよね。笑まさに絶句した顔とはこの事ですな。でもさくたんなら大丈夫！﻿何故なら「S.Y.D.K.！」だから〜♪（さくら　やれば　できる　子だよ）1番驚いたのは桜さんのすっぴんの美しさ！見惚れてしまうほど雪の様に透き通ったお肌で尊すぎでした。さくたんはどうしてそんなに綺麗なの？？なおさんとの2ショット姿で付けてたイヤーカフめちゃくちゃ可愛いかったよー。前々から思ってたがさくたん肌が白いからゴールド系のアクセが映えて凄く似合うね。やっぱり合わせる色とか意識したりするのかな？乃木メ…初めての事だしやり方わからないよね。ただ私は昨日1日通して桜さんを身近に感じられて幸せでしたよ。あまり考えずに桜さんの気持ちの赴くままでいいんじゃない？さくたんの魅力は素直で真面目な部分だと思うし…あっ！因みに昼食は喜多方ラーメン食べましたよ。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/07 06:47:24","kijicode":"101125","body":"川﨑桜さん🌸⛩おはようございます乃木メの音声挨拶が尊すぎるさくたんは〜本当に本当に〜偉いですよ〜！とうとう乃木メSTARしたねー♪改めておめでとう🎉音声…無限ループに聴きまくってます。動画の服…実は色違いを私も愛用しているので見た瞬間1人勝手に親近感をもってはしゃいでしまったよ。笑さくたんの普段の日常がこれから送られてくると思うと嬉しくて嬉しくて堪りません。川﨑桜の乃木メはマストアイテムですな。今まさにこのコメントを読まれているそこのアナタ！そう貴女ですよ…川﨑桜さん！ぜひ登録を。笑皆さんも話されていましたが「ブログ、モバメ、レター」の使い分けに絶賛迷走中です。様子見で私はさくトレ→ブログへ特別な時や大事な時→レターゲリラファンレター→モバメでいこうと思います。たださくたんへのお話はほぼ大事だからレターになっちゃいそう…あー悩むよ。泣今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/06 06:47:49","kijicode":"101125","body":"川﨑桜さん🌸⛩おはようございます乃木メSTARで気合い充分なさくたんは〜本当に本当に〜偉いですよ〜！今日は永久推し星野みなみの誕生日🎂です♪そして現、単推しさくたんの記念すべき乃木メ開始日でもあります。重なるとは…やっぱり桜さんとの出逢いは何かしらの運命があるんですね。しみじみ今までの癖で10日分の質問＆リクエストをまとめてしまいました。笑・渋谷TSUTAYAに行く事があったらぜひその時の写真や感想を教えてほしいです。・ゆりちゃんとの共演どうだった？スター誕生歌合戦㊙︎エピソードを教えてほしいです。・さくたんは「こしあん」と「つぶあん」どっち派？・さくたんブログを読んでいて朝ごはんにアイスを試してみたくなりました。お目醒めアイス初心者にオススメの味は？・最近のやらかした話ないよね〜！さくたん？笑・さくたん、ラーメン好き？・ボサ子と言いながらいつも綺麗でツヤツヤの髪…美容院にはどの位のペースで通ってるの？・節分〜私は苦手ですが豆食べれる？・恵方巻きの方角が分からず真上を見ながら無言で食べました。さくたんはちゃんとでけた？笑・コールは「さくたん」でいいかな？機会があれば個人ブログで質問コーナーをやって欲しいです。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/05 06:40:38","kijicode":"101125","body":"川﨑桜さん🌸⛩おはようございますいつもミーグリで神対応なさくたんは〜本当に本当に〜偉いですよ〜！昨日はミーグリありがとうございました♪レターでお願いした件。いやーさすが川﨑桜だね！覚えててくれて嬉しかったよーありがとう。そして乃木坂に加入してくれて本当にありがとう。ライブのガイドライン変更になりましたね。この数年間コールなしライブは心の片隅で物足りなさを少し感じてました。でも今度のライブから「超絶カワイイ🌸さくたん」ってコールできると思うとめちゃくちゃ嬉しいです♪23日の5期ライブでさくたんコールしまくるからヨロシクぅ〜！…うん？コールは「さくたん」でいいかな？それとさくたんの福袋届いたよー♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/04 22:14:47","kijicode":"101115","body":"アルノさん🦎おはようございます本日はミーグリありがとうございました。無茶なリクエストにも応えてくれて本当にありがとうございました。さくたんをこれからもよろしくお願いします！笑23日5期生ライブ現地参戦するのでアルノさんの美声が聴けるのを楽しみにしております。本当にありがとうございました。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/04 20:42:18","kijicode":"101133","body":"テレパンさん🐼お疲れ様です。本日はミーグリありがとうございました。イケメンって言ってくれてめっちゃ嬉しかったです♪川﨑桜をこれからもよろしくお願いします！笑23日5期生ライブ現地参戦するのでテレパンさんのご活躍を楽しみにしております。本当にありがとうございました。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/04 06:32:13","kijicode":"101125","body":"川﨑桜さん🌸⛩おはようございますミーグリのおかげで自分の新たな特技を知れたさくたんは〜本当に本当に〜偉いですよ〜！今日のミーグリ3.4部参加するねー！では後ほど…楽しみ♪楽しみ♪あっ！アルノちゃんとテレパンさん初対面で何話そう？変な緊張感が出てきたよー。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/03 11:52:48","kijicode":"101115","body":"アルノさん🐼はじめましてさくたん単推しのクルマ店長です。明日のミーグリ3、4部でお邪魔します。お手柔らかによろしくお願いします。","highlight":["アルノさん🐼はじめましてさくたん単推しの\u003cem\u003eクルマ店長\u003c/em\u003eです。明日のミーグリ3、4部でお邪魔します。お手柔らかによろしくお願いします。","\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/03 11:51:55","kijicode":"101119","body":"テレパンさん🐼はじめましてさくたん単推しのクルマ店長です。明日のミーグリ3、4部でお邪魔します。お手柔らかによろしくお願いします。","highlight":["テレパンさん🐼はじめましてさくたん単推しの\u003cem\u003eクルマ店長\u003c/em\u003eです。明日のミーグリ3、4部でお邪魔します。お手柔らかによろしくお願いします。","\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/03 06:57:30","kijicode":"101125","body":"川﨑桜さん🌸⛩おはようございます早速ブログ更新したさくたんは〜本当に本当に〜偉いですよ〜！まさかの連日更新に身体がなれてない。笑10日サイクルが染みついてしまってて…でもめっちゃ嬉しかった。さくたん🌸ありがとう！しかも今回のブログはありのままの桜さんっぽくて好き♪お花を買うさくたんは…もう現代版シンデレラのような澄んだ心の持ち主で桜さんはなんてできた子だろうかと親目線でみてしまったよ。笑あと相変わらず桜さんの服センスめっちゃいい！さくたんお気にのコート、ブレ写真でみてもわかるぐらい似合ってるよー。やっぱ今度コーデ企画やって欲しいです。（この春、桜イチオシコーデみたいな）これからもゆる〜く気持ちの趣くままに気負いせず緩急つけたブログ更新を待ってまーす。乃木撮3の全部の写真がすべて尊すぎるさくたんは〜本当に本当に〜偉いですよ〜！因みに私のイチオシは「ガォーさくたん」だよ♪さくたん覚えてたら明日のミーグリでガォーポーズさりげなくしてね！笑3・4部参加予定だす。ふと思い出したのですが、この前シブツタ行った時に5期生の自画像絵が飾ってあった。さくたんの自画像絵はお目がキラキラでとても可愛いらしい作風だった。王冠とか描いてあったからお姫様を意識したのかな？今日は節分〜豆食べれる？私はちょっと苦手です。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/02 06:45:49","kijicode":"101116","body":"川﨑桜さん🌸⛩おはようございます記念すべき2年目突入と共に個人ブログ更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！早速乃木メ購読完了しました。桜さん、いつでも「送信来いやー！」笑取り急ぎ乃木メ開設の祝電を打ちましたよ♪普段のさくトレはブログにするつもりだけど…発信ツールが豊富になってさくトレが桜さんの負担にならないかが心配。泣さくたん…さくトレ続けても大丈夫？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/02/01 06:45:53","kijicode":"101095","body":"川﨑桜さん🌸⛩おはようございます大好きなゆりちゃんを紹介できたさくたんは〜本当に本当に〜偉いですよ〜！スタ誕の赤いスイトピー4回目の披露でしたね。この曲で思い出すのはライブで披露した時にさくたんが最後悔しそうに下唇を歯に噛んだ笑顔。今回は変に緊張もしてなかったし、キー音もムリしてなく桜さんの自然な感じが1番出ていて凄くよかったよ！相変わらず透き通る良い声してるの…本当に大好き♪ゆりお姉ちゃんを紹介するときの満面な笑みも本当に可愛かったよ。桜さんは感情を素直に表現できる事が出来て凄いよ。色々な感情はあるにせよ私はたまに恥ずかしくて素直に気持ちを表現する事が苦手です。そんな時に桜さんを思い出しては勇気をもらい自分を奮い立たせています。いつもリスペクトしてますよ！さくたん🌸今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/31 07:42:13","kijicode":"101095","body":"川﨑桜さん🌸⛩おはようございます。2023年1月を頑張りきったさくたんは〜本当に本当に〜偉いですよ〜！昨日のディズニーは天気もよく楽しかったよ。年々スタンバイ中の待っている状態が体力的にキツくなってきた傾向が…笑ただ今回はスタンバイ中にさくたんの動画やらプチ推し活してたら全然平気だったよ。桜さんはどんな薬よりも1番効く特効薬だったよ〜♪さすがさくたん🌸ありがとうのぎ動のオフショットも見たよ。新雪ダイブ、完璧なぐらいの人型。笑さくたんのウキウキ度が伝わってくるオフショで見ているこっちも嬉しくなったよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/30 07:06:06","kijicode":"101095","body":"川﨑桜さん🌸⛩おはようございます先週、史上最強の大寒波を耐え切ったさくたんは〜本当に本当に〜偉いですよ〜！今日はお休みです♪ただ今夢の国へ向かっております！大人気なく頭にカチューシャとか着けちゃう気満々だよー。この顔で…笑さくたんも春休みを満喫してください♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/29 15:27:27","kijicode":"101095","body":"川﨑桜さん🌸⛩こんにちは朝のコメント反映されませんでした。すみません。今からお昼ごはんです。札幌味噌ラーメンだよ。さくたん、ラーメン好き？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/28 06:31:50","kijicode":"101095","body":"川﨑桜さん🌸⛩おはようございますスタ誕未公開シーンでも可愛さ全快のさくたんは〜本当に本当に〜偉いですよ〜！スター誕生BOX無事届いてました♪昨日の夜はリビングで1人鑑賞会を開催してました。Huluを解約していて未公開シーンが観れていなかったのでやっと観る事ができ大満足♪さくたんの可愛さ120%を終始デレデレ顔で視聴してたら朝が来ました。笑さて、🌸⛩へ行ってこよ〜っと！5期生のブログはさくトレするのに必ずと言って良い程に毎日拝見しています。昨日、アルノさんのブログで間違って回送電車に乗って危うく車庫まで〜のお話がありました。電車では無いですが私もバスで寝落ちして車庫で運転手さんに起こされた経験があります。あれめっちゃ焦るからアルノさんもかなり焦ったでしょうね。この話を読んだ時はめっちゃくちゃ爆笑したのですが、その後我に返りよっぽどお仕事で疲れてたのかな？とか色々考えてしまいました。以前、さくたんも電車内でカバンぶちまけてましたよね。実はあの話を聞いてから公共交通機関で困っている人がいたら少しでもチカラになれるよう努めています。そのおかげなのか以前よりも気持ちにゆとりができた気がします。これもさくたんのおかげです、ありがとう！最近のやらかした話ないよね〜？さくたん。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/27 06:56:12","kijicode":"101095","body":"川﨑桜さん🌸⛩おはようございますあやさんの奇抜な回答をみて〜あやさんが愛おしくなる心優しいさくたんは〜本当に本当に〜偉いですよ〜！あやさんの徳川家！とても深い回答ですよね。確かに偉大な一族だけど…どの辺に憧れたのか凄く気になりますね。笑あれか！天皇家と勘違いしたとか？…なんせ私も小さい頃天皇家に憧れたから…車から手をふるやつやってみたかったので。今度機会があったらあやさんに聞いてみて欲しいです。さくたんの寝起きアイス。桜さんにとって通年のマストアイテムですね。ここまで来ると目醒めのアイスを試してみたくなったよ。笑お目醒めアイス初心者にオススメの味はありますか？そして相変わらずの偏食さくたん♪若いうちは好きなモノを自由に食べな〜！学業と仕事の両立で大変な中、今回のブログも長文ありがとう！文面短いとか気にしすぎだよ。笑本当1行とかでも全然大丈夫だからね。さくたんがUPしてくれるその気持ちだけで幸せです。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/26 06:47:57","kijicode":"101095","body":"川﨑桜さん🌸⛩おはようございます12月初旬のライブ〜年末紅白〜そして後期論文と学業やアイドル業を両立させているさくたんは〜本当に本当に〜偉いですよ〜！大学は今週辺りから春休みかな？お疲れ様〜！実は前回のブログUP写真の桜さんがめちゃくちゃ疲れている表情だったから凄く心配でした。目下クマつくってたし桜さんに無理しちゃダメと言いたかったけど本人が一生懸命努力しているのにそれは失礼かなと思い気持ちをグッと我慢していました。大きな山場を乗り越えたさくたんは偉いですよ！大学は落ち着くと思うのでメンバーや友達といっぱい楽しい思い出作ってね♪そして5期生ライブ楽しみにしてます。本当にここ最近急に寒くなりましたよね。私は厚着でお出かけする派ですね。これでもかー！ってぐらい寒い時は厚着するので着膨れクマさんが街中を歩いているみたいとよく言われます。笑どっち派問題って色々あり話題として盛り上がりますよね。例えばお饅頭のあん！こしあん派？つぶあん派？など。私は断然こしあん派ですが…さくたんはどっちが好き？桜さん相変わらず忙しそうで心配です。でも自分でオンオフのスイッチを持っているみたいなので少し安心しました。私も差が大きい方なので気持ちはわかります。ただオンになりっぱなしになる事もあるからさくたんの周りで支えてくれる人達の言葉に耳を傾けてスイッチの切り替えしてみるのもいいかもよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/24 07:50:59","kijicode":"101054","body":"川﨑桜さん🌸⛩おはようございますブログ更新日が乃木撮発売日と相変わらずスター運をもっているさくたんは〜本当に本当に〜偉いですよ〜！恒例の10日分の質問＆リクエストをまとめてみました。﻿・さくたんは選択に迷った時どうやって決めてますか？・にらめっこでウサギに勝利した秘訣は？・桜さんは「限定」って響きに弱いですか？・夜バケットでの番宣緊張した？・ネット注文での失敗談とかある？・さくたん遊園地の絶叫系アトラクション乗れる？・さくたんも私物に名前付けたりする？・まおさんと2人でお散歩した時のお話聞かせて欲しいです。・さくたんの好きな果物ってなーにー？・ミーグリで着用してたお洋服が凄く可愛かったです。乃木坂配信中で来てた服かな？写真UPして欲しいです！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/24 07:02:08","kijicode":"101026","body":"川﨑桜さん🌸⛩おはようございますブログ更新日が乃木撮発売日と相変わらずスター運をもっているさくたんは〜本当に本当に〜偉いですよ〜！恒例の10日分の質問＆リクエストをまとめてみました。﻿・さくたんは選択に迷った時どうやって決めてますか？・にらめっこでウサギに勝利した秘訣は？・桜さんは「限定」って響きに弱いですか？・夜バケットでの番宣緊張した？・ネット注文での失敗談とかある？・さくたん遊園地の絶叫系アトラクション乗れる？・さくたんも私物に名前付けたりする？・まおさんと2人でお散歩した時のお話聞かせて欲しいです。・さくたんの好きな果物ってなーにー？・ミーグリで着用してたお洋服が凄く可愛かったです。乃木坂配信中で来てた服かな？写真UPして欲しいです！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/23 06:47:16","kijicode":"101054","body":"川﨑桜さん🌸⛩おはようございますミーグリでみんなにパワーを与え続けたさくたんは〜本当に本当に〜偉いですよ〜！ミーグリ1部朝早くからありがとうございました。今回の衣装と髪型桜さんにめちゃくちゃ似合ってました！乃木坂配信中の動画で着てた服ですよね？次回のブログ更新時に写真UPして欲しいです。逆に私は仕事前だったのでスーツ姿でビックリしたよね。笑当分は仕事着でのミーグリ参加になると思われるので桜さん見慣れてね！笑いつか仕事着コーデの採点をお願いします。2月4日の全グリもよろしくお願いします。昨日はお話出来てとても癒されました。桜さん、ありがとう。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/22 07:10:52","kijicode":"101054","body":"川﨑桜さん🌸⛩おはようございますファンの為に早起きしてスタンバイするさくたんは〜本当に本当に〜偉いですよ〜！ミーグリまであと数時間ー♪さくたん1部行くからよろしくー！そしてそのまま仕事だー。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/21 06:39:35","kijicode":"101054","body":"川﨑桜さん🌸⛩おはようございますペットボトルを必死に開けようと奮闘しているさくたんは〜本当に本当に〜偉いですよ〜！遅くなりましたが乃木撮企画の話ペットボトル開けようと必死な桜さん恥じらい方が尊過ぎました！ハンドクリーム塗った後とか緊張して手汗かいてたりすると滑って開けずらいですよね。更に本番だと焦りもプラスして…うん？手汗もクリームも塗ってないって？笑でも、ぶっちゃけ恥ずかしかったよねー。ネガティブさくたん発動しなかったか少し心配です。泣ただ私にとってはさくたんの新たな一面が観れ今日1番嬉しい出来事でしたよ♪明日ミーグリ参戦します！今年初のさくたんにやっと会えます♪仕事の都合上、1部しか参加出来なくなりましたが桜さんよろしくお願いします。全然応援に行けず本当にすみません。泣今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/20 06:46:51","kijicode":"101054","body":"川﨑桜さん🌸⛩おはようございます服の特性にあわせてなんなく着こなすさくたんは〜本当に本当に〜偉いですよ〜！ブログでお友達とカフェにお出かけした時のさくたんの服装、落ち着いた雰囲気で個人的に大好きな系統でした。またチャピオンの黒アウター姿もカジュアルな雰囲気で凄くお似合いでしたよ。毎回ながら桜さんの着こなしの上手さには脱帽します。「ひとりで出来るもん」富士登山の動画と同じくらい頻繁に観てます。桜さんの壮大な転び姿を見るたびに心の中で「ナイスっ〜！豪快〜♪」って相槌入れてますよ〜ごめんね。笑制服で遊園地のお話。桜さん世代はコロナ禍で修学旅行も中止になっちゃったから尚更ですよね。泣ライブなどひと段落したら制服でいーっぱい思い出作り出来るといいですね！絶叫系アトラクションとかさくたん平気？私は苦手で落下直後に撮られる写真が毎回半目状態になっています。笑駄菓子「タラタラしてんじゃねーよ」恥ずかしながら全く知らなかったです。気になり検索したら美味しそうだったのでブログUP当日に思わずポチッとし昨夜届きました。笑食した感想はお酒が飲みたくなる味でした。さくたん、新たな駄菓子に巡り合わせくれてありがとう！食べ出したら止まらなくなってあっという間に完食しちゃった…でも、大丈夫です！1袋頼んだつもりが間違えて20袋入り注文して大量にあるので…桜さんもネット注文する際は気をつけて下さいね〜笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/19 06:46:45","kijicode":"101054","body":"川﨑桜さん🌸⛩おはようございますストロベリークリームソーダをご飯代わりにするさくたんは〜本当に本当に〜偉いですよ〜！昨日は家族サービスDAYでした。青山に用事があったので前々から行きたがっていた表参道にあるアルマーニカフェに行ってきましたよ。（桜さんが行かれたロクシタンカフェを推したのですが却下されました笑）店内の雰囲気も落ち着きがありゆったり寛ぐことができたのでオススメです！またパフェが柑橘類たっぷりでとても美味しそうで思わず注文しちゃいました♪パフェは季節の旬な果物を使って毎月変わるみたいですので機会があったら一度チャレンジしてみて下さい。…うん？さくたんの好きな果物ってなーにー？最近の体幹トレーニング中に流れるテーマ曲が「お願いマッスル」な店長でした〜♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/18 06:51:01","kijicode":"101054","body":"川﨑桜さん🌸⛩おはようございますスタ誕拝見しました。大好きな透明感ある桜さんの歌声に力強さが加わっててさくたんのまた一段と成長した歌声が聴けて良かったです。泣日頃のヴォイトレに取り組んだ成果が出ているさくたんは〜本当に本当に〜偉いですよ〜！ひなさんのパフォーマンス凄いですね。桜さんとはまた違った表現力。そしていろはさんの聖母並みの純な5期生愛。さらに和さんの物に名前付けちゃうクセとか。笑5期生はほんと個性派揃いで…さくたんも物に名前付けたりする？ラストにレイちゃん出て来た時はびっくりしました！次回4期の先輩達とのコラボ企画観るのが楽しみです♪そういえば4期のやんちゃんが「さく炭酸」を披露してましたね。黒見パイセンが注目されるなか先輩達にも愛されつつある「さく炭酸」ズッキュン並みに永く愛され続ける必殺技になりますように〜✨まおさんのブログにさくたんと2人でお散歩した写真がUPされてたよ。さくたんは着実に一つずつ願い事を達成して本当に本当に〜偉いですよ〜！まおさんとどんなお話した？のか教えてね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/17 06:37:48","kijicode":"101054","body":"川﨑桜さん🌸⛩おはようございます受験生や日頃色んな事に励んでいる人達へブログで応援メッセージを綴るさくたんは〜本当に本当に〜偉いですよ〜！ブログ冒頭の応援メッセージ桜さんめちゃくちゃ感動しました。泣さくたんの目指すみんなのホッとする居場所を提供しようという気持ちが文面から溢れ出ていて胸を打たれました。特に「私はずーっと待っているので」この一文を読んだ時に自然と涙が出てきてしまったよ。まさに詩人。さくたんの素直で真っ直ぐな気持ち私を含め皆様にしっかり届いていると思います。これからも自分の信じる道を突き進んで下さい。さくたんなら大丈夫です！桜推しの皆様がさくたんに何があったとしても、ずーっとこの場所で応援して待っていますから安心して下さい。（私は頻繁に「大丈夫です。安心して下さい」を多様するクセがあります）黒蜜猫ちゃんのお話さくたん猫ちゃんに睨まれた経験あるの？猫ちゃんの威嚇って怖いですよね。私も以前3匹くらいの猫ちゃんに囲まれて焦った記憶があります。笑でも桜さんへ幸せを届けてくれる黒蜜猫ちゃんが現れて本当に良かったですね。じゃないと猫ちゃんに対してトラウマのままになっちゃうもんね。さくたんが黒蜜猫ちゃんにお願い事をしている姿を想像しただけで思わず微笑んでしまったよ。小さな幸せのお裾分け、さくたんありがとう♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/16 06:46:44","kijicode":"101054","body":"川﨑桜さん🌸⛩おはようございます昨日の全グリで必殺技「さく炭酸」を数えきれないほど発動させたさくたんは〜本当に本当に〜偉いですよ〜！必殺技「さく炭酸」が地上波放送後から注目を浴びているようでまた新たなファンが桜さんの魅力に惹きつけられて増えると思うと凄く嬉しいです♪突然ですが桜さんはドーナツ好きですか？私はこの時期に発売するミスドのバレンタイン限定コラボ商品が大好きです。去年はヴィタメールさんとのコラボでチョコ増し増しで、今年はヨロイズカさんとのコラボで去年とはまた一味違った味わいで美味でした♪桜さんも機会があればぜひご賞味ください。「コラボ」ってWordは「限定」と同じくらい人の心を惹きつけますよね。あと限定◯個とか掲示してるとついつい購入したりしません？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/15 06:46:43","kijicode":"101054","body":"川﨑桜さん🌸⛩おはようございます夜バケットでしっかり番宣できたさくたんは〜本当に本当に〜偉いですよ〜！夜バケット拝見しました。さくたん、めちゃくちゃ緊張してたね。画面越しに「さくたん大丈夫だよー！やれば出来るよー！」って心の中で応援してました。（録画なのにね。笑）でもさくたんが言いたかった「みんなで一体感を出したパフォーマンス」とても伝わってきて、次回のスタ誕絶対観なきゃって気持ちになりましたよ。こうやって色々なお仕事を経験して少しずつ成長していく桜さんにウルっときちゃいます。泣全グリ前で忙しいと思うので…今日の全グリ楽しんで♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/14 06:32:02","kijicode":"101054","body":"川﨑桜さん🌸⛩おはようございますブログ更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！乃木撮をどのチェーンショップで予約しようか悩み続けて2週間が経ちます。（気付いたら年跨いでました。笑）さくたんバージョンは保存用としても…うーん悩みます。桜さんは迷われた時はどうやって決めますか？10周年バスラ円盤発売決まりましたね！さくたんの記念すべき初の大一番。有無も言わさずBlu-ray、DVDともに即予約しました♪（この決断力の差は何でしょう）そしてさくたん！質問に応えてくれて本当にありがとうございます。泣ウサギとにらめっこしてオブジェまでも虜にしてしまうさくたんは〜本当に本当に〜偉いですよ〜！ウサギVSさくたん…W杯の日本代表に匹敵する熱く厳しい闘いの末見事勝利を勝ち取った事でしょう。笑…勝利の秘訣は？おみくじ初回が「小吉＝さつきさん」ラストが「中吉＝和さん」と5期生にゆかりある事で逆に大吉引くよりも奇跡です。今年は桜さんにとって良い一年に必ずなります！夜バケット出演おめでとうございます🎉ブログ共々あとでしっかり拝見して感想文提出させてください。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/13 06:43:52","kijicode":"101026","body":"川﨑桜さん🌸⛩おはようございます今年2回目のブログ作成中のさくたんは〜本当に本当に〜偉いですよ〜！恒例の10日分の質問＆リクエストをまとめてみました。﻿・小吉引いたさくたん…最終的に今年はおみくじ何回ひきました？・ひなさんとお出かけしたカフェのふわふわパンの大きさが凄く気になる〜。・スキーで雪ん子みたいにほっぺた真っ赤にならなかった？・桜さん念願のゲレンデで雪ダイブをした感想は？・羽根付きをさくたんは実際にやったことあるの？・わたあめ機を買うほどわたあめが好きなさくたん。アイス大好きだからもしかしてアイスメーカーも持っているとか？・熱々ピザを表情変えず平静と食べていましたが熱いの平気なの？・さくたん振袖何色着てみたい？・10代最後にやっておきたい事はある？・真夏キャプテンの卒業発表でまったく元気が出ません。さくたん、これからも乃木坂一筋さくたん単推しを続けられる愛パワーをください！以上で〜す。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/12 06:47:38","kijicode":"101026","body":"川﨑桜さん🌸⛩おはようございますひなさんがブログで前回の桜さんとのお出掛け話してましたね。お互い同い年で服の好みなど波長が合うようでメンバー内でそういう方が居ると頼もしいですよね。これからもお互いよい距離感の関係で居られると良いですね。またもう1人の同い年みくさんも含め3人で更に高めあいながら成長していって欲しいです！近い将来3人でのユニット曲など出来たら楽しそう♪また、ひなさんみくさん共に桜さんの頑張りを讃えリスペクトしている関係性にグッときました。泣寝る時間を割いてまで仕事と学業にいつも全力なさくたんは〜本当に本当に〜偉いですよ〜！アルさんの体調不良凄く心配です。桜さんも心配だと思いますがまずは自分自身をいたわってうがい手洗いを忘れずに！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/11 06:47:18","kijicode":"101026","body":"川﨑桜さん🌸⛩おはようございます必殺技「さく炭酸」を世に広めているさくたんは〜本当に本当に〜偉いですよ〜！スタ誕拝見しました。オープニング新バージョンになってましたね♪歌唱中の表情の豊かさが凄く出ていてさすがさくたんと感じました。また一つ成長した桜さんの姿にウルっと来ましたよ。泣ラストの「さく炭酸」テレサさんめちゃくちゃお上手でビックリしました。日に日にメンバーのクオリティーが高くなっている気がする。今年はモノマネ「田村真佑です」に代わり乃木坂内で「さく炭酸」が流行するかもですね。実は今1人で練習している事は内緒ですよ。笑お仕事を自分なりに一生懸命考えて取り組んでいるさくたんは〜本当に本当に〜偉いですよ〜！さくたんのタオルとペンライト無事購入出来ました♪これでライブ当日は全力でさくたんへパワーを送れます！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/10 07:03:09","kijicode":"101026","body":"川﨑桜さん🌸⛩おはようございます昨日は「成人の日」でした。成人式の案内状を何気なくみたら今は成人式の事を二十歳の集いって言うらしいですね。ビックリです。桜さんは来年ですね。何色の振袖を着てみたいとかある？10代最後にやっておきたい事などある？乃木中のB級ニュース観ました。さくたんはご覧になりましたか？黒見さんの学生証のくだり大爆笑しました。まさか桜さんの学生証写真も…か、カマキリモード？笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/09 08:37:47","kijicode":"101026","body":"川﨑桜さん🌸⛩おはようございます今日のコメント掲載不可っぽいです。笑明日、改めてコメントします。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/09 07:02:23","kijicode":"101026","body":"川﨑桜さん🌸⛩おはようございますミーグリで沢山の人のホッと出来る存在になったさくたんは〜本当に本当に〜偉いですよ〜！バスラグッズ〜♪ 本日発売ですね。今回桜さんの個別ペンライトが出た事が個人的に1番嬉しいです。さくたんグッズ沢山ゲットしたいと思います！あー真夏卒業による一期全卒ロス状態が長引いています。泣さくたん、これからも乃木坂一筋さくたん単推しを続けられる桜パワーをください！さくたんはこれから大先輩2人の卒コンと5期単独ライブにむけてレッスンの日々だね。真夏と飛鳥に今以上に成長した姿を魅せて安心して卒業してもらえると良いですね。ただし何事にも一生懸命なさくたんは休む時は休んでクールダウンだけは心掛けて欲しいです🌸⛩また大学後期もあと少しだと思いますので無事進級報告が届くのを待っています。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/08 06:53:06","kijicode":"101026","body":"川﨑桜さん🌸⛩おはようございます今日のミーグリで数えきれない程のあけおめを言うであろうさくたんは〜本当に本当に〜偉いですよ〜！23年初ミーグリですね！私は仕事の都合上、次から参戦予定ですがやはり新年1発目に挨拶したかったです。泣でもある意味参戦出来なくて良かったかも…。真夏卒業発表による一期全員卒業ロス状態の今は。なので1月22日から楽しいひとときを沢山頂きに参ります。会話内容は桜さんのプライバシーもあるので無論守秘ですから安心して色んなお話聞かせて下さいね。今日は桜さんの事が大大大好きな人達からいっぱいパワーを貰って楽しい時間を過ごしてね〜♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/07 22:22:21","kijicode":"101041","body":"真夏お疲れ様！小料理屋オープンしたら教えね〜。ボトルキープするから。笑真夏の未来に幸あれ〜。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/07 06:37:29","kijicode":"101026","body":"川﨑桜さん🌸⛩おはようございます明日の新年ミーグリにむけて準備しているさくたんは〜本当に本当に〜偉いですよ〜！さくたんの「のぎ動画」を見るたびに色々な発見があります。改めて桜さんの声は凄く聴きやすくてナレーターのお仕事やったらハマるだろうなぁ〜とか。スキーが1日で驚異的に上達する運動神経の良さからSASUKEとか出ないかなぁ〜とか。画面越しから湯気が出てる熱々ピザを躊躇なく食す姿に熱いの得意なの？とか。桜さんは沢山魅力的な部分があって尊すぎです！日経エンタ愛読させて頂きました。率直な感想は加入してまだ1年も経ってないのにしっかりとしたビジョンを19歳でもっていて桜さんは凄いなと思いました。また理想とするパフォーマーがなーちゃんとは…しっかりと自分の目指すべき姿を捉えているさくたんは〜本当に本当に〜偉いですよ〜！遠藤さん同様になーちゃんもパフォーマンスしている時は別人のようにキラキラしていた印象とその裏で常に全力で踊りいつも汗だくでカッコよかったイメージが私にはあります。将来は偉大な先輩達を目標にさくたんらしいパフォーマーになれるといいですね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/06 06:52:11","kijicode":"101026","body":"川﨑桜さん🌸⛩おはようございます日経の巻頭で5期生のエース3人として紹介されたさくたんは〜本当に本当に〜偉いですよ〜！日経エンタ予約してて桜祈願⛩帰りに寄るのをすっかり忘れてて先程ゲットしました。思い出した時のあの絶望感…わかりますかね？笑ブログで羽根付きしたい！って桜さん言ってたのをふと思い出し、私自身羽根付き1回もしたことない事に気付きました。笑墨で顔にイタズラするのめっちゃやってみたいです♪さくたんは実際やったことあります？さくたん、わたあめが好きだったのかー。わたあめ機で作ると楽しいよね！はじめてやった時にこんな所に棒入れてあんなに大きくなるの？って子供ながらに疑念を持って実際に綿飴が出来た時にびっくりしました。あの時なんか魔法使いになった気分で嬉しかったです。そういえば私は一時期アイスにハマりアイスメーカーを買いましたよ♪ま、まさかさくたんアイスメーカーも持ってたとか？笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/05 06:50:10","kijicode":"101026","body":"川﨑桜さん🌸⛩おはようございます目指しているホッとできる存在になる為に動画頑張ったさくたんは〜本当に本当に〜偉いですよ〜！「ひとりでできるもん」拝見しました。まずは和さん・さつきさんとはまた違う形の彼女感たっぷりな動画でくるとは…さすがさくたん！って思いました。動画を観てくれているファンへの神対応は尊すぎます。いつもありがとう！ブログで言ってたお気に入りのコートと三つ編み姿で登場したさくたんは反則です！あんな天使ゲレンデで出逢ったことないですよ。さくたんはどんなシチュエーションでも輝いていますね。猛吹雪の中であそこまで透明感を出せるのは桜さんぐらいですよ。雪よりも肌が純白のさくたんほっぺた真っ赤にならなかった？この動画目玉のモグモグTime。さくたん食レポの才能あるよ！味の説明だけでなく見た目の可愛さを説明したり…観ていて本当に食べてみたい！と思いました。あと桜さんの食べ方がとても綺麗で好感を持ちました。食レポ？！詳細はまだ観てない人もいると思うので割愛しますが「あーん」されたらあーた。笑さくたん念願の新雪ダイブ出来て良かったね〜！めちゃくちゃ気持ちよかったでしょ？次は顔から言って欲しいかな。笑終始楽しさが画面から滲み出ていてさくたんの狙い通りホッとしちゃう配信でしたよ。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/04 06:29:42","kijicode":"101026","body":"川﨑桜さん🌸⛩おはようございます勇気を出して飛鳥と2ショット撮ったさくたんは〜本当に本当に〜偉いですよ〜！最近のブログ写真の桜さんが本当純粋に今の時間を楽しんでいるのが分かるぐらいとても良い表情をしますよね。さくたんの幸せそうな笑顔を見ていてとても嬉しくなります♪今年は去年よりも更にいーっぱい幸せな1年になるといいですね。リハから足の震えが止まらないほど紅白はやはり特別なのですね。退場の動画拝見しましたが両側に関係者の方々が連なり拍手されながら退出って…あれは震えちゃいますね。私だったら震えどころか気絶しちゃいます。笑そんな中飛鳥の為に笑顔で送り出そうという気持ち画面越しからでも伝わってきましたよ。重圧の大舞台で笑顔全開でパフォーマンスしたさくたんは〜本当に本当に〜偉いですよ〜！ひなさんとのお出かけさくたん良かったね〜！！5期生とお出かけしたい〜って話してたからその願いが叶って本当によかった♪カフェ好きの2人だからお喋りして楽しい時間を過ごせたことでしょう。パン好きとしてはでっかいふわふわパンが気になります…どんぐらい大きいのかな？日々多忙な桜さんが5期メンバーとリフレッシュできる時間が少しずつでも取れていて安心しました。また方向音痴という一面を知りやっぱりと納得した自分がいました。笑失礼ながら桜さんは間違いなく方向音痴だろうなと勝手に思い込んでましたから。他のメンバーとも徐々にお出かけ出来るといいですね！最後にさくたんのマフラー姿。このマフラーはブログで冬購入したというマフラーかな？アクネのマフラーが見事に桜さんにマッチしていて気品ある可愛さが出ていて凄くお似合いでした。やっぱりさくたんはセンス良いですね！今日から仕事初めです。さくたんパワーを活力に会社へ行ってきまーす。桜さんも冬休みを更に楽しんでくださいね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/03 08:50:15","kijicode":"101026","body":"川﨑桜さん🌸⛩おはようございますブログ更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！今年の推し活を円滑にすすめる為には家族サービスは大事なミッションです。笑その手始めに昨日は百貨店の初売りに行き午後から現代美術館にてクリスチャンディオール展を見て奥様の実家に新年の挨拶に行きました。ファッション好きのさくたんにはディオール展はかなりおすすめです！展示場一面にディオールの服が並び場所によってはヨーロッパの神殿内みたいで神秘的な空間でした。また服以外にもフレグランスなど色々あり見所満載でとても有意義な時間を過ごせました。5月ごろまで開催しているみたいでしたから桜さんも機会があればぜひお母様辺りと一緒に行かれたら大変喜ばれると思いますよ！さくたんがブログでおみくじ引いた話されてましたが、実は私も元旦に引いたおみくじが小吉でした。そして桜さんと同じようにさつきさんのあだ名じゃんって心の中で呟き私は「小吉→さつきさん→乃木坂→大吉」と勝手に変換してました。笑さくたん23年の初ブログで質問に応えてくれて本当にありがとう！さくたんらしい白とピンクのお部屋。まさに桜色でイメージにぴったりですね。冬といえば川﨑桜！笑本日のぎ動画配信楽しみに待ってます。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/02 06:55:33","kijicode":"100982","body":"川﨑桜さん🌸⛩おはようございます2023年の初ブログを作成しているさくたんは〜本当に本当に〜偉いですよ〜！恒例10日分の10の質問＆リクエストをまとめてみました。﻿﻿﻿・10代最後のクリスマスはどうだった？﻿・何故にさくたんは怒った顔があんなにも尊いの？・最近多忙過ぎで桜さん身体大丈夫？？・さくたんも部屋の大掃除とか模様替えされたりしましたか？・回転が得意なさくたん。遊園地のコーヒーカップに乗って目回っちゃったことありますか？笑・紅白エピソード聞かせてください！・飛鳥と2ショット撮れた？・5期生みんなで乃木坂恒例のカウントダウンジャンプは無事できましたか？・桜さん初夢見れた？・今年も乃木坂一筋！桜単推し！でいくけどいいかな？さくたんだけでなく桜推しの方々にまで今年一年のご健勝願いを言うさくたん推しの皆様方は〜本当に本当に〜偉いですよ〜！だからさくたん推しの方々は良い人達で最高です。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2023/01/01 08:26:20","kijicode":"100982","body":"川﨑桜さん🌸⛩あけましておめでとうございます飛鳥最後の紅白に華を添え〜彩さんの分まで頑張ったさくたんは〜本当に本当に〜偉いですよ〜！紅白いきなり飛鳥のバックにいて驚き大興奮でした♪衣装も素敵でカチューシャ姿とてもお似合でした。5期生みんなで乃木坂恒例のカウントダウンジャンプはできました？そして初夢は見れましたか？桜推しを決めてから毎日欠かさず何処の⛩へ桜祈願の参拝をしておりましたが、今年もやり続けたいと思います。今年一年桜さんにとって実りのある1年でありますように〜🌸⛩元旦もNO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/31 07:23:14","kijicode":"100982","body":"川﨑桜さん🌸⛩おはようございます2022年最後の日まで紅白のお仕事を頑張っているさくたんは〜本当に本当に〜偉いですよ〜！来年はミーグリでいっぱい桜さんのお話し聞かせて下さい。これからも乃木坂一筋！さくたん単推し！！でいくんでぇ〜よろしくぅ〜!（One Night Carnival風に）良いお年を〜！大晦日もNO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/30 07:59:33","kijicode":"100982","body":"川﨑桜さん🌸⛩おはようございます明日大晦日で桜さんもバタバタすると思い今年一年間のさくたんへ感謝の気持ちを伝えたいと思います。﻿さくたんのどんなに辛い時でも笑顔を絶やさないでいようと一生懸命頑張っている姿にパワーを貰いました。本当にありがとう！影でいっぱいい〜っぱい努力しててそれがしっかり伝わってきて成長していく姿にパワーを貰いました。本当にありがとう！自分の気持ちを正直に言う素直さにパワーを貰いました。本当にありがとう！人一倍小柄なのに誰よりも一番大きく見える表現力の高いパフォーマンスにパワーを貰いました。本当にありがとう！整った天使のような顔立ちとそこから発せられる多彩な表情にパワーを貰いました。本当にありがとう。どんな服装も華麗に着こなしてみせるスタイルの良さと維持継続にパワーを貰いました。本当にありがとう！人前で話すのが苦手ながらそれを感じさせないミーグリでのファンサにパワーを貰いました。本当にありがとう！ブログ作成から滲み出る文才の奏と質問にいつも応えてくれる優しさにパワーを貰いました。本当にありがとう！公私共に多忙な中、ブログコメントを読んでくれるさくたんの愚直さにパワーを貰いました。本当にありがとう！自分が決めた到達点を目指し全てをしっかりやろうとする性格（さくたんはA型だと思うよ）に共感をもちパワーを貰いました。本当にありがとう！最後にみなみ引退で約10年間のヲタ活を終了しようと思った時に私の前に現れてくれた奇跡的な出会いに感謝。本当にありがとう！明日の紅白！飛鳥と2ショット撮れたらいいね♪紅白エピソード楽しみにしてます。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/30 07:23:28","kijicode":"100982","body":"川﨑桜さん🌸⛩おはようございます明日大晦日で桜さんもバタバタすると思い今年一年間のさくたんへ感謝の気持ちを伝えたいと思います。﻿さくたんのどんなに辛い時でも笑顔を絶やさないでいようと一生懸命頑張っている姿にパワーを貰いました。本当にありがとう！影でいっぱいい〜っぱい努力しててそれがしっかり伝わってきて成長していく姿にパワーを貰いました。本当にありがとう！自分の気持ちを正直に言う素直さにパワーを貰いました。本当にありがとう！人一倍小柄なのに誰よりも一番大きく見える表現力の高いパフォーマンスにパワーを貰いました。本当にありがとう！整った天使のような顔立ちとそこから発せられる多彩な表情にパワーを貰いました。本当にありがとう。どんな服装も華麗に着こなしてみせるスタイルの良さと維持継続にパワーを貰いました。本当にありがとう！スタイリストさん並みに私服のセンスが良くコーディネート企画をやりたいと自ら交流会を提案するファン思いのさくたんにパワーを貰いました。本当にありがとう！人前で話すのが苦手ながらそれを感じさせずミーグリ前にファンノートを作成し予習して望む勉強家な部分にパワーを貰いました。本当にありがとう！ファンサが近い将来真夏超えする可能性があるポテンシャルの高さを期待させてくれた姿にパワーを貰いました。本当にありがとう！ブログ作成から滲み出る文才の奏と質問にいつも応えてくれる優しさにパワーを貰いました。本当にありがとう！公私共に多忙な中、SNSコメントを読んでくれるさくたんの愚直さにパワーを貰いました。本当にありがとう！自分が決めた到達点を目指し全てをちゃんとやろうとする性格（さくたんはA型だと思うよ）に共感をもちパワーを貰いました。本当にありがとう！最後にみなみ引退で約10年間のヲタ活を終了しようと思った時に私の前に現れてくれた奇跡的な出会いに感謝。本当にありがとう！明日の紅白！飛鳥と2ショット撮れたらいいね♪紅白エピソード楽しみにしてます。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/29 07:42:59","kijicode":"100982","body":"川﨑桜さん🌸⛩おはようございます紅白にむけて一生懸命頑張っているさくたんは〜本当に本当に〜偉いですよ〜！昨日は乃木坂動画を観ていました。さくたんのお見立て会を観て必死に笑顔を絶やさないようにしている姿やバット回転中に「疲れた〜」って素直に言っちゃったり目が回ってるのに回ってません！って設定を貫く一生懸命な姿にさすがさくたんと感心しました。乃木中の自己紹介ではイスに座って回り「回っちゃいました」って逆にハッキリ言う素直な部分が出てて可愛かったです。最終的には「半ラーちゃん」というあだ名まで貰うという地上波デビューに衝撃を受けました。回転が得意なさくたん。遊園地のコーヒーカップに乗って目回っちゃったことありますか？笑サクサクさくら〜♪でるんるん気分になり富士登山の動画をみて5期生みんなの頑張りと体調不良のなか頑張るさくたんに大号泣。更にMVなどでさくたんのパフォーマンスの成長ぶりを観て追い増し号泣。笑ラストは個人的に乃木坂イチだと思っている伝説的パフォーマンスだった生駒卒業ライブの「Against」を見て一期生渾身のパフォーマンスに鳥肌。将来これを超えるパフォーマンスをさくたん達5期生によって塗り替えられることを願い信じ大満足な一日でした。さくたん、激動の1年本当にお疲れ様でした。これからもありのままのさくたんで居て下さい。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/28 07:44:11","kijicode":"100982","body":"川﨑桜さん🌸⛩おはようございます17分間のMV再生数約210万回突破おめでとうございます！！更にバンドエイドも再生数驚異の約740万回と5期生の勢い凄すぎですね。さくたんのひざ枕チャレンジ動画。毎度ながらあれは反則ですよ。笑年甲斐もなくドキドキが止まらなかったです。そしてささやきクリスマスのさくたん再生数がなんと！飛鳥に続いて堂々の2位って！！！凄いよさくたんフィーバー来てますね♪推しとしては嬉しくて嬉しくて…泣抜群のパフォーマンスと乃木坂イチの可愛い声で5期の魅力を世の中に発信しているさくたんは〜本当に本当に〜偉いですよ〜！今日は家っ子になり一日乃木坂動画観てヲタ活します♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/27 07:06:26","kijicode":"100982","body":"川﨑桜さん🌸⛩おはようございますデビューから多忙なスケジュールをこなしているさくたんは〜本当に本当に〜偉いですよ〜！昨日で今年の仕事納めは無事終了しました。来年から今まで以上に重要なポジションになりプレッシャーに押し潰されそうです。さくたんへの推し活を励みになんとか頑張ります！さくたんお身体大丈夫ですか？？毎日時間に追われている生活をしていると聞きめちゃくちゃ心配です。泣大学が冬休みに突入したとはいえ紅白や年始活動などこれから益々多忙な生活で…。時間に追われるほど日々の日常が充実していて良い傾向だとは思いますが、キツイ時は頑張り過ぎないで下さいね。身体あってこそ無理が出来ます。体調だけは気をつけてご自愛ください。今日は自宅の大掃除です。たまには家族へ存在意義をアピールしなくては…と、ただ先月業者さんにやって頂いた後だから…外掃除頑張ります。笑さくたんも部屋の大掃除とか模様替えされたりしますか？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/26 06:45:44","kijicode":"100982","body":"川﨑桜さん🌸⛩おはようございますさくたん10代最後のクリスマスはどうでした？良い思い出になっていれば幸いです。遅くなりましたがブログの感想を。スタ誕ライブで色々な事を乗り越えさくたん自身が自分の成長を感じる事ができたこと、それは本当に素晴らしいことだと思いました。実際にライブを拝見し桜さんのとてつもない急成長ぶりを桜推しみんなが賞賛コメントしていたと思います。でも他人から言われる評価も嬉しいですがやっぱり自分自身が自分を冷静に評価することこそが1番大切でその評価がGOODなら最高ですよね。想い通りにいかない事もあったでしょうが、桜さんの日々の努力の賜物だと思います。またヤンジャンの撮影終了後コメントでもさくたんがしっかりみんなをまわしていて成長している姿がとてもかっこよかったです。22年学業やアイドル活動を一生懸命頑張ったさくたんは〜本当に本当に〜偉いですよ〜！アルさんとの2ショット可愛い過ぎでした。神戸公演の時に思った事があります。それはアルさんのメンバーに対する優しい気遣いや雰囲気作りに名言など…5期生全員が自分の個性を全面に出しているのを感じました。これも座長であるさくたんのみんなを引っ張っていこうとする強い気持ちが伝わったのかな？と思いました。さつきさんもブログでさくたんの人情味のある一面に気づき評価していましたし。今回の件でますます絆が深まった5期の単独ライブが今から本当に楽しみです♪そして私はさくたんの一生懸命さに毎日背中を押してもらってますよ〜！乃木坂に加入してくれて本当にありがとう。泣今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/25 06:48:58","kijicode":"100982","body":"川﨑桜さん🌸⛩Merry Xmasクリスマス当日にミーグリと言うプレゼントをみんなに届けるさくたんは〜本当に本当に〜偉いですよ〜！バスラの抽選結果をクリスマスプレゼント代わりに今日の朝まで見ずにいました。結果…なんと23日5期生ライブ！当たったよー！！泣うおおおおーーー！！サンタさ〜ん、ありがとう。さくたんのこと全力で応援しに行きますね♪今年の推し活は先日のスタ誕ライブ3日間で終了でした。仕事・家庭などの調整で来年は1月22日のミーグリ（開始がちょっと遅いですが…笑）から爆走モードで推し活します。さくたんに存在自体完璧に忘れられていると思うので、また来年もコツコツと努力して再認知されることを目標に頑張ります！では、仕事に行ってきまーす。今年ラストのミーグリ全力で楽しんで来て〜♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/24 06:32:30","kijicode":"100982","body":"川﨑桜さん🌸⛩おはようございますレコメンでまゆたんやノリさんを立てる先輩思いなさくたんは〜本当に本当に〜偉いですよ〜！遅くなりましたがレコメン全部聴き終わりました。楽屋で課題をしている真面目な一面やライブMV秘話など聴けてあっという間の3時間でした。色々なお題にも一生懸命取り組むさくたん！さくたんのハスキーヴォイスが見事にハマっていてどれも桜さんらしい素直な回答で素晴らしかったです。聴いていて自転車で爆走して寿司屋でバイトしたくなりました。笑さくたんのモノマネTimeもあったし♪ノリさんとまゆたんの優しさ全開で以前のラジオ出演よりさくたんらしさが出ててとても楽しく聴けました。クリスマス・イブ、サンタさんからさくたんのもとへキラキラのシンデレラみたいな可愛いドレス届くといいですね。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/23 07:06:16","kijicode":"100982","body":"川﨑桜さん🌸⛩おはようございます今年最後のブログ更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！ヤンジャン拝見しました。第一声は「おお！桜天使だ！天使がセーラー服来てる」でした。笑あれは反則ですね！昨日は私事ですが無事🎂食事会を終えました。忙しい中、予定を合わせてくれた家族に感謝の気持ちを込めて恒例のプレゼントを渡しました。やっぱり家族の絆は大事ですね。お手紙交換するさくたんみたいに我が家も川﨑家に負けないよう努めていきます。さくたんと出会い家族や他人へ感謝の気持ちを伝える大切さを改めて桜さんから教えてもらった1年でした。さくたん、ありがとう！！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/23 06:42:01","kijicode":"100982","body":"川﨑桜さん🌸⛩おはようございます今年最後のブログ更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！ヤンジャン拝見しました。第一声は「おお！桜天使だ！天使がセーラー服来てる」でした。笑夕食シーンのさくたんのプク顔♪何故にさくたんは怒った顔があんなにも尊いの？もしも同じ小学校に在籍してたら間違いなく好きでさくたんの事をプク顔見たさにわざと怒らせちゃいますよ。あれは反則ですね！昨日は私事ですが無事🎂食事会を終えました。忙しい中、予定を合わせてくれた家族に感謝の気持ちを込めて恒例のプレゼントを渡しました。やっぱり家族の絆は大事ですね。お手紙交換するさくたんみたいに我が家も川﨑家に負けないよう努めていきます。さくたんと出会い家族や他人へ感謝の気持ちを伝える大切さを改めて桜さんから教えてもらった1年でした。さくたん、ありがとう！！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/22 07:03:41","kijicode":"100957","body":"川﨑桜さん🌸⛩おはようございます時間に終われながらも今年最後のブログを一生懸命作成しているさくたんは〜本当に本当に〜偉いですよ〜！今回も恒例の10日分の質問をまとめてみました。・川﨑家ではクリスマスにプレゼント交換とかする？・柔軟は毎日欠かさずやったりする？・さくたんは何番のあーや？笑・まだ世に出していない和さんとのエピソードがあればぜひ教えて下さい。・神戸公演中のケータリングで「これ美味しかったよ」とかあったら教えて下さい。・さくたんはライブ前に食事とる派？とらない派？・乃木中忘年会の余興でもしもさくたんがやるとしたら何にチャレンジしたい？・ブログ更新の本日、奇跡的に誕生日です。私を含め12月生まれのみんなにさくたんから祝福してほしいです！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/21 07:20:11","kijicode":"100957","body":"川﨑桜さん🌸⛩おはようございます「すてきなホリデイ」の注目ポイントで自分の事より和さんをアピールするさくたんは謙虚で〜本当に本当に〜偉いですよ〜！今回のスタ誕OAはまさに神回でした。5期サンタ大集合で特にウサさくサンタはとーってもとーっても尊かったですよー！和さんとの初ユニット♪やっぱりこの組み合わせは神ってます。パフォーマンスのシンクロ率だけかな〜っと思っていたら歌声もとても心地よいバランスでした。さくたんは今年サンタさんに何をお願いしたのかな？昨日は映画「スラムダンク」を観てきました。20年以上も前の漫画だからさくたんは知らないかな？さくたんが球技で特に好きなバスケを題材にした物語です。そしてさくたんの地元神奈川を舞台にしているので親近感をもって読めると思います。熱い男たちの青春を描いていておすすめですよ！今日はレコメン出演日ですね。らじらー以来のラジオ出演で緊張しますよね。咄嗟の問答など大変だと思いますが桜推しみんなでさくたんの事を見守って応援します！何事にも素直で一生懸命チャレンジするさくたんは〜本当に本当に〜偉いですよ〜！そして明日はブログ更新日♪更にヤングジャンプ発売日♪あと個人的な話ですが私の誕生日です。笑誕生日にさくたんのブログupってもうそれ事態で明日は最高な1日を迎えられそうです。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/21 06:57:16","kijicode":"100957","body":"川﨑桜さん🌸⛩おはようございます「すてきなホリデイ」の注目ポイントで自分の事より和さんをアピールするさくたんは謙虚で〜本当に本当に〜偉いですよ〜！今回のスタ誕OAはまさに神回でした。5期サンタ大集合で特にウサさくサンタはとーってもとーっても尊かったですよー！和さんとの初ユニット♪やっぱりこの組み合わせは神ってます。パフォーマンスのシンクロ率だけかな〜っと思っていたら歌声もとても心地よいバランスで。あやめんも言ってたけど運営様どうか2人のユニット今後検討お願い致します。本物サンタさんに会ったことがあるさくたんは今年サンタさんに何をお願いしたのかな？昨日は映画「スラムダンク」を観てきました。20年以上も前の漫画だからさくたんは知らないかな？さくたんが球技で特に好きなバスケを題材にした物語です。そしてさくたんの地元神奈川の湘南を舞台にしているので親近感をもって読めると思います。熱い男たちの青春を描いていておすすめですよ！今日はレコメン出演日ですね。らじらー以来のラジオ出演で緊張しますよね。咄嗟の問答など大変だと思いますが桜推しみんなでさくたんの事を見守って応援します！何事にも素直で一生懸命チャレンジするさくたんは〜本当に本当に〜偉いですよ〜！そして明日はブログ更新日♪更にヤングジャンプ発売日♪あと個人的な話ですが私の誕生日です。笑誕生日にさくたんのブログupってもうそれ事態で明日は最高な1日を迎えられそうです。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/20 07:41:33","kijicode":"100957","body":"川﨑桜さん🌸⛩おはようございます公演後の御礼ツィート動画まで周りに気遣いして先に後ろに待機するさくたんは〜本当に本当に〜偉いですよ〜！和さんのブログにupされてたさくたんとのツーショット写真！指で17分間ポーズめちゃくちゃ可愛かったです。思わず待ち受けにしちゃいました。笑やっぱりさくたんの笑顔は最高ですね。歯を出して笑っている清楚でエレガントな笑顔も良いですが、私は口角を上げてキューティクルに笑っている笑顔に毎回癒されています。昨日は先輩方のカウトダウンTVとアンダラ千秋楽でしたね。今回のアンダラ日程見ましたが中々のハードスケジュール。さくたん、まだまだ上には上がありますよ〜！今回のスタ誕ライブを糧にまた地道に一生懸命成長していくさくたんをこれからも見てみたいです。さくたんからもらっているパワーで私もさくたんに負けずに日々少しずつでも成長進化出来るよう頑張ります。乃木中の忘年会！余興のクオリティーの高さに毎回びっくりです。さくたんも来年にはあの場でやっているかもしれないですね。もしもさくたんがやるとしたらなんだろう？やっぱりサクケンさんですかね…笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/19 07:20:08","kijicode":"100957","body":"川﨑桜さん🌸⛩おはようございます﻿千秋楽の感想を「さくたんの良かった所」を端的に褒めて紹介したいと思います。笑まず1曲目から緊張して周りが見えなくなる事もなく会場を見渡す余裕があったさくたんは〜本当に本当に〜偉いですよ〜！「BeTogether」の関西弁で客席を盛り上げたさくたんは〜本当に本当に〜偉いですよ〜！「ふわふわ時間」のソロパートで可愛さ全開だったさくたんは〜本当に本当に〜偉いですよ〜！富里さんがトークで失敗した時も隣で気遣っていたさくたんは〜本当に本当に〜偉いですよ〜！キッキさんの声が潰れて頑張っている姿に共感し泣きながら励ましていたさくたんは〜本当に本当に〜偉いですよ〜！「お願いマッスル」のダンスで元気を与えてくれたさくたんは〜本当に本当に〜偉いですよ〜！「バンドエイド」の和さんとのシンメが完璧なさくたんは〜本当に本当に〜偉いですよ〜！「ロマンス」のあかんでー！からの煽りを頑張ったさくたんは〜本当に本当に〜偉いですよ〜！「きっかけ」のソロパートでヴォイトレの成果が出ていたさくたんは〜本当に本当に〜偉いですよ〜！「裸足サマー」のスピンがずば抜けて上手なさくたんは〜本当に本当に〜偉いですよ〜！「17分間」の冒頭の空を見上げる演技が素晴らしいさくたんは〜本当に本当に〜偉いですよ〜！「17分間」でプク顔などの表情を随所に取り入れているさくたんは〜本当に本当に〜偉いですよ〜！「絶望」の世界観を初期メンバーではないのに見事に表現したさくたんは〜本当に本当に〜偉いですよ〜！アンコールで一生懸命ファンサするさくたんは〜本当に本当に〜偉いですよ〜！千秋楽で締めの言葉を泣かずに最後まで言えたさくたんは〜本当に本当に〜偉いですよ〜！1日2公演の過酷な中5期生みんなで助けあい支えあっていた姿に団結力を感じ感動しました。泣さくたん、本当にお疲れ様でした。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/19 01:03:30","kijicode":"100957","body":"川﨑桜さん🌸⛩お疲れ様です。長時間の神戸2公演を無事完走したさくたんは〜本当に本当に〜偉いですよ〜！配信観終わりました。泣さくたん…頑張ったね！5期生みんなで助け合う姿に感銘を受けました。さくたん…感動をありがとう！おやすみなさい。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/18 06:49:44","kijicode":"100957","body":"川﨑桜さん🌸⛩おはようございます朝の目覚めはいかがですか？いよいよ本番ですね。現場には行けませんがさくたんへの熱いエールだけは送り続けたいと思います。さくたん、今まで頑張った日々の成果を思う存分発揮して最後まで楽しんできてね！ライブ当日でもみんなのコメントをいつも読んでくれるさくたんは〜本当に本当に〜偉いですよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/17 06:45:04","kijicode":"100957","body":"川﨑桜さん🌸⛩おはようございます1日2回のハードな神戸公演に向けて最終調整をしているさくたんは〜本当に本当に〜偉いですよ〜！あすはいよいよ神戸公演ですね。神戸って風情ある港街と高級ショップが並ぶ中心街など新旧の融合が絶妙で好きな街の一つです。この時期はさくたんの大好きなイルミネーションがされ最高のロケーションだと思いますよ。桜さんの時間があればライトアップされた街並を散策して満期できたらいいですね。明日私は夜の部のみ見逃し配信で見れそうです。座長としての勇姿をしっかり見届けますよ〜！楽しんで披露してきてね〜♪神戸のケータリングで「これ美味しかったよー」とかあったら教えて下さい。特にテレパンさんが自宅用にキープするぐらいの逸品があれば。笑さくたんはライブ前に食事とる派？とらない派？TikTokの無表情さくたん！からの上目遣い！完璧です。笑さくたんの実は1番凄い所は無表情や切ない表情など笑顔以外の表情の表現力の高さだと思ってます！これが凄いからその反動から出てくる笑顔がめちゃくちゃ輝いてみえます。改めてさくたんの表現力の高さに惚れ込んだ自分は間違いなかったと確信しました動画でした。笑フィギュア時代から今の今まで一生懸命コツコツ磨いてきた表現力が乃木坂で活かせているさくたんは〜本当に本当に〜偉いですよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/16 06:54:05","kijicode":"100957","body":"川﨑桜さん🌸⛩おはようございます5期生メンバー全員の良い所を素直に言えるさくたんは〜本当に本当に〜偉いですよ〜！スタ誕OA次回は和さんと披露とのこと。バンドエイドからお二人のシンメがとても大好きだったので凄く楽しみです。さくたんと和さんって意外に性格似てません？何処のタイミングで世に出していない和さんとのエピソードがあればぜひ教えて下さい。最近さくたんへのコメントを考えて打つ時間が1番のリラックスTimeになってます。アイドルになってくれてありがとう！本日も⛩参拝してから出勤します♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/15 06:56:08","kijicode":"100957","body":"川﨑桜さん🌸⛩おはようございますMV撮影で一日中笑顔で踊りきったさくたんは〜本当に本当に〜偉いですよ〜！TikTok版「17分間」ヤバいです。さくたんがブログで話してた通り5期生のわちゃわちゃ感が出まくりです。MVも大好きで毎日拝見してますが、TikTok版はさくたんの素の部分が随所に出てて最高！その中でも良かったさくポイントを発表させて下さい。（1人でも多くの桜推しが増えますように）まず初めにさくたん歩く時の姿勢がめちゃくちゃいい。あと身体がすごく柔らかい。何故あのポーズでカメラを回していたかは謎ですが…笑今でも柔軟は毎日の日課なのかな？リズムとる時の✊の手を左右に振ってカウント取るのが可愛いすぎます。和さん作のさくたんの似顔絵が特徴捉えてて上手。お二人の無表情もサイコー！わちゃわちゃ5期生の中、人混みが苦手なさくたんらしい後方からのヒョッコリはんしているのが素っぽくていい。それを察してアルさんや5期生みんなが自然とさくたんと優しく絡む姿がまさに愛されているなと感じました。そしてさくたんのソロTikTokは何も言うことなく文句なしの優勝です。笑以前MV撮影が1番ハードと聴いた事があります。さくたんお疲れ様でした！そしてさくたん毎日パワーをくれてありがとう。本日も成功祈願⛩しながら仕事行ってきます。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/14 06:41:53","kijicode":"100957","body":"川﨑桜さん🌸⛩おはようございます飛鳥から反り腰マスターの異名を戴いたさくたんは〜本当に本当に〜偉いですよ〜！飛鳥はアンダー選抜降格福神センターと全てを経験したまさにさくたんの憧れる「乃木坂版シンデレラ」5期と接点が少ないのにさくたんの事良くみてて確かに「ここぞ！」って時のさくたんはめちゃくちゃ表情豊かで決める所は必ず決める！みたいな。さくたん、めちゃくちゃ良い先輩を持ったね。昨日は「ここにはないもの」のMVでどうしても行きたかったメトロ渋谷駅とさくたん来訪のTSUTAYAパネルに行ってきました。「アトノマツリ」の渋谷駅周辺をぶらぶら散歩し最後は久しぶりに乃木神社⛩でさくたんの公演成功祈願をしてと大満足な一日でした♪LINEの美空さんオモロ過ぎですね。因みにさくたんは何番のあーやを？笑私もしゅわしゅわTimeお願いしたいです…でも次のミーグリは仕事や家庭の都合で来年1月末。泣このブームが終わってませんようにっ！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/13 06:45:37","kijicode":"100957","body":"川﨑桜さん🌸⛩おはようございます自分を支える全ての人に素直に感謝を言えるさくたんは〜本当に本当に〜偉いですよ〜！ブログでデビューからの9ヵ月間のさくたんの心情が聞けとても嬉しかったです。他のメンバーより数ヶ月遅くデビューしてのみんなとの差…とても焦ったよね。泣その後活躍するメンバーが出てくるにつれその成長の格差に不安になってしまう事もあったと思います。そして今回のセンター任命でうまくいかない事も多々。そんな中さくたんが凄いのは自分を客観的に見れまた周りのメンバーの特徴をしっかり把握しブレずに一生懸命頑張って愚直に成長している所です。まだ19才の美少女が…本当に凄いね、さくたん！最近ブログでさくたんがメンバーの事を話す機会が凄く増えて非常に嬉しいです。この9ヵ月で人見知りな桜さんが5期生のメンバーと絆を深め戦友へとなった事が各メディアからも感じとれました。本当に毎日が楽しそうで推していて嬉しく思います。さくたん、質問に応えてくれて本当にありがとう。スノボはスキーやスケートとは別の筋力を使うから筋肉痛は必須かもです。笑でもそれ以上に楽しいですよー！新雪ダイブ…ふかふかの雪にバフって人型造ったりして♪お休みとれたらチャレンジしてみて下さい。ライブでの皆様のサイリウム推援が届いたようで良かったです。さくたんの想い現場で充分頂きましたよ。泣お陰様で師走をなんとか越せそうです。いただいた活力を使って今日もしっかり⛩参拝して来ます。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/12 06:28:16","kijicode":"100957","body":"川﨑桜さん🌸⛩おはようございますブログ更新の度にみんなの質問に真摯に答えてくれるさくたんは〜本当に本当に〜偉いですよ〜！ブログの感想を取り急ぎ一言だけセンターの重圧、想像もつかないぐらい不安ですよね。想い通りに行かず悔しいときもありますし。でもみんなに支えられるのは良い事だと思います。日々のさくたんの選択・行動・努力が周りに認められ、その積み重ねでみんなに愛されているからこそさくたんを支えてくれていると思いますよ。なのでこれからもさくたんの大好きな5期生みんなを信じてもっと頼っていいと思います。さくたんなりに一生懸命頑張って成長していつか恩返しすれば大丈夫ですよ！これからもさくたん推しみんなで推援していくので一緒に頑張って坂道を駆け上がっていきましょう♪どんな時もNO☂️NO🌈だよ！熱気醒めぬあのスタ誕ライブからもう一週間、先週はまさにさくたんフィーバーでした。今週末も神戸公演などまだまだこの波は続きそうですね！残念ながら仕事で神戸公演は行けないため見逃し配信で拝見しようと思っています。この1週間はさくたんの座長公演の成功を祈って毎日⛩へ祈願して参ります。今日はお休みのため⛩に行った後、クリスマスも近いので家族全員へのプレゼントを購入しに行こうと思います。我が家では私の誕生日が12月22日のため、その日に全員で食事会をし何故か私がみんなにクリスマスプレゼントを渡すのがここ数年の恒例行事になっています。笑川﨑家ではクリスマスにプレゼント交換とかする？","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/11 06:46:42","kijicode":"100923","body":"川﨑桜さん🌸⛩おはようございます大勢のさくたん推しの為に一生懸命ブログを作成しているさくたんは〜本当に本当に〜偉いですよ〜！今日はブログ更新日♪恒例の10日間分の質問をまとめてみました。﻿・料理上手なお母さんの手料理で1番好きなメニューは？・スタ誕ライブ横浜無事終了してどうだった？・スノボはやったことある？・スタ誕ライブでペンライトでの推援、さくたんのチカラになったかな？・TikTokエフェクト作ったさくたんは将来何かデザイン企画とかやってみたいことある？・夏の朝アイスで早起きしていたさくたん。冬の早起きの為のアイテム教えてほしいです！・髪が綺麗なさくたん、日頃の髪のお手入れで気をつけている事とかある？・差し支えなければさくたん愛用のヘアケアグッズを教えてほしいです。・さくたんが気になり過ぎて質問が次から次へと止まらないです。これって…病気？笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/10 06:32:42","kijicode":"100923","body":"川﨑桜さん🌸⛩おはようございます今朝は和さんの作ったTikTokエフェクト拝見しました。和さん絵上手ですね。みんなの特徴を捉えてて凄い。でも桜画伯の絶妙な絵心には勝てませんが。笑和さんが描いたさくたんの似顔絵可愛かった♪（11人集合している似顔絵1番右隅下…あってるよね？ドキドキ。笑）TikTok観ててさくたんの長い髪が本当に綺麗で日々お手入れちゃんとされているのが伝わりました。大事な髪をとーっても大切にしているさくたんは〜本当に本当に〜偉いですよ〜！あれだけ長いと毎日のヘアケア大変だね。日頃のお手入れで気をつけている事とかある？後、差し支えなければさくたん愛用のヘアグッズを教えてほしいです！31thのイベント抽選結果が出ました。結果は〜サイン会落選でした。笑かろうじて全グリ2月4日の3部4部が当たったよ〜さくたん🌸ありがとう。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/09 06:46:56","kijicode":"100923","body":"川﨑桜さん🌸⛩おはようございます寒くて朝布団から出れない日々が続いてます。さくたんはちゃんと起きれてる？冬はアイスって気分じゃないのでアイス以外での早起き方法あったら教えて下さい！笑日刊スポーツの坂道の火曜日読みました。面白いぐらいついてない1日のエピソード、さくたんはやっぱり持ってますね。笑みんなの星になる人ってやっぱりそういう人なのでしょうね！取材でさくたん自身喋りは苦手だからパフォーマンスを上げるぞって目標を建てて取り組んでいたお話さくたんは偉いね！だってパフォーマンスの成長凄いもん！さすがさくたん！でも私的には喋りのさくたんがイチオシですけどね。笑どんなについてない日でも努力の積み重ねでセンターになったさくたんは〜本当に本当に〜偉いですよ〜！この日はまさにNO☂️NO🌈な一日でしたね。サイン会応募したよ〜当たれ〜さくたん🌸","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/08 06:46:35","kijicode":"100923","body":"川﨑桜さん🌸⛩おはようございますオリジナルエフェクトを作ったさくたんは〜本当に本当に〜偉いですよ〜！TikTokエフェクトみたよー。第一印象は可愛すぎだぜさくたん！でした。笑さくたんは凄いですね。まばたきすると桜の花びらが舞いキラキラになり桜模様のチークが着くというこだわりよう。デザイン企画のお仕事があったら即採用間違いなしのエフェクトだよ。さくたんの新たな才能を知ることができとても嬉しかったです。TikTokエフェクト作ったさくたんは将来何かデザイン企画とかやってみたいとかある？スタ誕OA拝見しました。ウェア姿！可愛かった〜。また青系の色も凄くお似合でしたよ。白系のお洋服が多いとおしゃってましたのでたまには青系とかもチョイスしてみては？曲披露時は2人がまるでゲレンデで遊んでいるかのように見えさくたんの表現力の高さに驚きました。さくたんスキー全然行ってないとブログでお話されてましたがスノボはやったことある？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/07 06:47:20","kijicode":"100923","body":"川﨑桜さん🌸⛩おはようございます横浜2日間無事に終えたさくたんは〜本当に本当に〜偉いですよ〜！さくたん２日間どうだった？私はこの２日間現地参戦し色々な席に沢山のさくたん推しが居た事が凄く嬉しかったです。さくたん自身の魅力と日々の努力の成果だろうなと感動しました。泣これからも多くの人にホッと安心出来る存在でいて下さい。私達もさくたんにちょっとでも安心出来るよう影ながら推援していきます！ライブ詳細感想（長文ごめんね）初日の「赤いスイートピ」は緊張のあまり声量音程とるの難しそうで「さくたん頑張れ〜！」って心の中で応援していました。その後は緊張もほぐれ桜さん本来の魅力を充分に出し切り後半の乃木坂ライブからは圧倒的な存在感を出していて魅了されまくりな１日目でした。（テンション上げるのにちゃんと心の中で上げるぞー！って叫びましたよ。笑）２日目は初日の緊張もなく桜満開🌸な笑顔とダイナミックでしなやかなダンスに魅了されました。「SWEET19Blues」の「R\u0026amp;Bまるで毎日のようなスタイル〜♪」の所、さくたん神ってたよ。声質も踊りも表情も今日イチで大好きです！また初日の反省点をすぐさま改善する辺りが頑張り屋さんのさくたんらしくて頭が下がりました。「ハウス」の時はほぼ目の前でパフォーマンスしていてヤバかったです。気付いてくれてレスくれたと思っています。（前向きに笑）あとペンライトでの推援、さくたんのチカラになってたかな？最後に「17分間」のパフォーマンスを観て思ったのがラストの5期生みんながさくたんを呼びそれに応えてさくたんが振り向いて行く所。あの時の全員の笑顔が最高で凄く観ていて今の5期生の良い雰囲気が伝わって来ましたよ。あと以前話したお気に入りのホームランの振付、さくたんもお気に入りで共感がもて嬉しかったです。残りの神戸2公演も楽しく盛り上がってね。ただ最近メディアへの露出が増えて来て学業との兼任でオーバーワークが心配です。泣周りの大人の方々さくたんがムリしていたら止めてあげて下さいね。これからもさくたんの事よろしくお願いします！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/06 23:31:52","kijicode":"100923","body":"川﨑桜さん🌸⛩おやすみなさい今日のスタ誕ライブで昨日の失敗をすぐに改善した頑張り屋さんなさくたんは〜本当に本当に〜偉いですよ〜！締めの言葉でさくたんが詰まった時、さくたん推しみんなでペンライトで応援していたのわかったかな？最後まで諦めずに自分の言葉で言えたさくたんは〜本当に本当に〜偉いですよ〜！２日間の余韻に浸りながらさくたんが良い夢を見られますように〜🌸⛩本当にお疲れ様でした。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/06 02:50:40","kijicode":"100923","body":"川﨑桜さん🌸⛩おはようございますスタ誕ライブ最高でした〜！神宮以来のさくたんのパフォーマンスを直に観れて感動のあまり…泣かないって決めたのにやっぱり泣いてしまいました。笑この10ヶ月でダンスに歌に日々の努力のかいあって〜急成長していたさくたんは〜本当に本当に〜偉いですよ〜！今日はアリーナ前列ぎみより参戦します。ベージュ系のニット着てピンク×緑のペンライトで応援し続けるので見つけたらレス下さい♪さくたんのパフォーマンスをしっかり目に焼き付けてパワーを戴こうと思います。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/05 23:02:51","kijicode":"100923","body":"川﨑桜さん🌸⛩お疲れ様です。スタ誕ライブでソロにセンターにさらに座長として締めの言葉と〜たーくさんたーくさん頑張ったさくたんは〜本当に本当に〜偉いですよ〜！ライブ現地で見たよ。明日も参戦するので横浜ラスト！盛り上がっていきましょうね♪さくたん本当にお疲れ様でした〜。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/05 07:10:59","kijicode":"100923","body":"川﨑桜さん🌸⛩おはようございますライブ前日のミーグリ頑張ったさくたんは〜本当に本当に〜偉いですよ〜！さくたんのブログ冒頭文を5期生にモノマネされてるエピソードを読んでさくたんはみんなに愛されているのが充分伝わりました。さくたんの冒頭文はいつ完成したのだろう？とふと思い昔のブログを読み返してみました。笑初回、2回目はオーソドックスな始まり方で3回目から「偉いですよ〜！」が発動。初期は「偉いですよ〜！」の前に「ずーっと」→それが「本当に本当に」→現在「本当に」とさくたん自身と同様に日々進化中なのがわかります。これからも川﨑桜の進化に目が離せません。TikTokライブバージョンの17分間拝見しました。わちゃわちゃ感が出ていてさくたんが幸せそうに楽しくしているのがとても伝わってきました。この5期生の雰囲気大切にして欲しいなと感じました。今日のライブもそんな5期のわちゃわちゃ感満載で全力で楽しんで欲しいです。さくたんのパフォーマンス楽しみにしています。両日ともにアリーナで応援しますよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/04 06:47:20","kijicode":"100923","body":"川﨑桜さん🌸⛩おはようございますお母さんの手料理が大好きな家族思いのさくたんは〜本当に本当に〜偉いですよ〜！ちなみにさくたんのおふくろの味と言ったら何？改めてブログ更新と自己紹介してくれてありがとうございます。さくたんの目標にしているアイドル像を再認識でき相変わらずの努力家志向でますます応援したくなりました。サイン会のエピソード。色紙に夢中でさくたんの頭と会話。笑その場面が想像できてしまい思わずニヤけてしまいました。きっと参加された方々は桜さんの頭を間近でみれて逆に貴重な経験ができ嬉しかったと思いますよ。学業との両立。何事にも全力なさくたんだからこそ時間が足りないですよね。別に要領が悪いわけではないですから大丈夫です。ただ身体が資本ですからムリは禁物ですよ！いよいよ明日はライブの日♪神宮以来のさくたんに直接会えると思うと遠足の前日みたいにワクワクが止まりません。私はテンション上げる時「上げるぞ！」って心の中で叫びます。なので明日は心の中で叫びますね。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/03 06:40:27","kijicode":"100923","body":"川﨑桜さん🌸⛩おはようございます「17分間」のMV暇さえあれば観ています。さくたんがセンターに居るってめちゃくちゃ嬉しい事ですね。泣5期生の中でも小柄で可愛らしいさくたん。何故かパフォーマンスしているときは大きく見えるんですよね。そのギャップが最高です♪MV中の「叶えたい夢は？」を歯車に書くシーン。さくたんの「この時間がずっと続きますように」はどんな心境で書き綴ったのかな？文面見た時に「さくたんらしいなー」って思いました。ラスサビのフリフリ衣装！とっても可愛いですね。さくたんめちゃくちゃ似合ってましたよ♪あとサビでのホームラン打つような振付、個人的にお気に入りでした。全編通してさくたんの表情がとても多彩でさすが川﨑桜！と感銘を受けました。センターで堂々とパフォーマンスしていたさくたんは〜本当に本当に〜偉いですよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/02 05:40:44","kijicode":"100923","body":"川﨑桜さん🌸⛩おはようございます「17分間」でセンターを張るさくたんは〜本当に本当に〜頑張り屋さんで偉いですよ〜！TikTokライブ今日ですね。仕事で観れず朝からテンション低めです。笑アーカイブないのかな？さくたんセンターで緊張するよね。画面の向こうにいるさくたん推し全員が桜さんの味方だから失敗を恐れず思い切って披露して下さい！応援していますよ〜！さくたんのBE TOGETHERソロ披露！曲の前説段階でオズワルド伊藤さんからのムチャぶりにちゃんと応えるさくたんは本当に頑張り屋さんだなと改めて思いました。また伊藤さんの歌う前にさくたんの緊張を和らげる為にあえてムチャブリした伊藤さんは優しいお兄さんですね。そして普段マイペースのさくたんが頑張ってテンション上げようとしている姿にも心打たれました。さくたんは曲の歌詞に感情を乗せるのが上手！今回は本当に楽しそうに唄っていて可愛らしい笑顔がひときわ輝いて見えました。あんな笑顔されたら桜推し全員倒れちゃいます。笑畠中さんが5期生の為に作った曲もとてもいい詞ですね。ラストの「君が君でいることだけはやめないでおくれ」はまさにファンが推しへ願う気持ちそのままでした。さくたんも変わらずに何事にも正直なままでいてね。これからも推し続けるから♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/01 17:21:39","kijicode":"100923","body":"川﨑桜さん🌸⛩号外です。さくたん！初センターおめでとう🎉ここからがSTARだね。これからも応援します。初センターに選ばれたさくたんは〜本当に本当に〜偉いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/12/01 06:51:55","kijicode":"100923","body":"川﨑桜さん🌸⛩おはようございます桜推しの皆の為に頑張ってブログ更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！ブログで質問に答えてくれてありがとう。泣お返事は粗相のないよう文面を吟味して後でコメントします。笑昨日メンバー解説付きミニライブ観ました。さくたんの「バンドエイド」のパフォーマンス姿めちゃくちゃ進化し過ぎてて驚きました！正直5期生のダンス番長は岡本さんだと思っていましたが、さくたんのしなやかな手の動きや身体の使い方など急成長ぶりが凄まじすぎて贔屓めなしにみても凄かったです。また和さんもダンス上手くなっててさくたんとのシンメのシンクロ率が素晴らしかったです。さくたんと和さんの御二方からは常に全力感が出ていてどこに居てもすぐにわかりました。近い将来2人のWセンターが観たいな〜と切実に思いました。今回のミニライブでデビューしてからの約1年さくたんが一生懸命毎日コツコツと色々な事を頑張っていたのが如実にわかって感動で泣きました。ダンスの練習を頑張り続けたさくたんは〜本当に本当に〜偉いですよ〜！スタ誕ライブでは生さくたんのパフォーマンスみて泣かないように我慢するね。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/30 06:57:53","kijicode":"100899","body":"川﨑桜さん🌸⛩おはようございますファンの皆さんの為により良いブログ作成を考えてくれているさくたんは〜本当に本当に〜偉いですよ〜！今日はブログ更新日！恒例の10日分の質問をまとめてみました。﻿・さくたんしか知らない「17分間」の㊙︎エピソード教えて！・マフラー姿のさくたんが見たいよー！・川﨑家で作るフレンチトーストが1番好き？・内輪モノマネでやってた「バンドエイドのラスサビ」首振ってる意識はさくたんの中であった？・さくたんはげん担ぎに食べる物とかルーティンとかあったりする？・さくたんは可愛いと綺麗言われて嬉しいのはどっち？ヤバイよ！まだスタ誕やミニライブの感想お話していないのにブログ更新って。笑本当にさくたんは魅力満載な女性だな。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/29 06:34:54","kijicode":"100899","body":"川﨑桜さん🌸⛩おはようございますスタ誕OAまだ観てないですが、さくたんのスタ誕予告は拝見しました。ソロ曲披露だけでも嬉しいのにおでこ全開ヘア。さくたんやっぱり最強だよ！グっと大人っぽくなって顔立ちいいお顔がますます強調されてとても綺麗でした。そういえばスタ誕ライブグッズのさくたんのアクスタもおでこ全開ですね。笑さくたんは可愛いと綺麗、言われて嬉しいのはどっち？最近色々な事にチャレンジしているさくたんは〜本当に本当に〜偉いですよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/28 07:37:02","kijicode":"100899","body":"川﨑桜さん🌸⛩おはようございますサッカー負けてテンション下がり気味のままらじらーで「17分間」聴きました。5期生の歌声に敗戦の傷もみるみる回復したよ。声だけだったが、さくたんソロパートあったね！さくたんのソロ部分で泣きそうになりました。笑特にさくたんの歌声は透き通っててすぐわかるよ。相変わらずの綺麗な歌声に心温まりました。さくたん🌸ありがとう「17分間」でソロパート頑張ったさくたんは〜本当に本当に〜偉いですよ〜！早くMV解禁にならないかな〜？さくたんの進化したパフォーマンス姿と歌詞の世界観を早く観たいです。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/27 07:30:40","kijicode":"100899","body":"川﨑桜さん🌸⛩おはようございます今日のミニライブにむけレッスン頑張っているさくたんは〜本当に本当に〜偉いですよ〜！好きロックミニライブの日ですね。仕事の都合上、私は火曜日のメンバー解説付きを観る予定です。5期生パフォーマンスもあると思うので、さくたんの華麗な舞を観るのが今から楽しみです♪今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/27 07:16:19","kijicode":"100899","body":"川﨑桜さん🌸⛩おはようございます今日のミニライブにむけレッスン頑張っているさくたんは〜本当に本当に〜偉いですよ〜！好きロックミニライブの日ですね。仕事の都合上、私は火曜日のメンバー解説付きを観る予定です。5期生パフォーマンスもあると思うので、さくたんの華麗な舞を観るのが今から楽しみです♪今日は⚽️コスタリカ戦ですね。さくたんコスタリカ料理探したけど、自分の知識不足で知っている料理が無かったです。まさに未知との遭遇で凄い勉強になりました。コーヒー豆が名産との情報を入手したのでコーヒー飲む事にします。笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/26 06:48:29","kijicode":"100899","body":"川﨑桜さん🌸⛩おはようございます今日は桜さんへ耳よりな情報があります！さくたんの大好きなイルミネーション。そしてさくたんの半生を注いできた大事な大事なスケート。この二つがコラボした公園が数年ぶりに復活しましたー。場所は5期生出身地最多の千葉の中央公園。普段は本当な〜んもない平穏な公園です。笑しかしこの期間だけは園内にスケートリンクができ周囲のイルミネーションと融合し映えること間違いなしのスポットです。今日から来年3月まで開催していますので、さくたんと一緒にお出掛けしたがっていた富里さんと遊びに行くネタのきっかけにどうです？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/25 06:55:57","kijicode":"100899","body":"川﨑桜さん🌸⛩おはようございますスタ誕やっと観れました。始まりからさくたんのキュートヴォイス炸裂。やっぱりさくたんの声は可愛い！！久しぶりに桜さんの歌唱姿が観れて最高でした。いつもさくたんは楽しそうに唄うからこっちまで気分がるんるんになります♪歌唱終わりのコメントも「これぞ！川﨑桜！」が全面に出ていてエクセレントでした。ラストの一発ギャグもやる前にちゃんと練習している真面目な所がさくたんらしく可愛い過ぎでした。次回はさくたんのソロ！めちゃくちゃ楽しみです。何事にも真面目に取組むさくたんは〜本当に本当に〜偉いですよ〜！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/24 07:26:24","kijicode":"100899","body":"川﨑桜さん🌸⛩おはようございますドイツ戦⚽️凄かったですね。家族全員リビングで叫びまくりでした。あのドイツに勝つ日がくるとは感無量です。げんかつぎにソーセージ食べた効果が出ましたよ…たぶん。次はコスタリカ戦！さくたん…コスタリカ料理って…何？？笑桜さんはげんかつぎに食べる物とかルーティンあったりする？興奮し過ぎで今日の朝寝坊しちゃいました。笑ヤバい。さくたん会社行って来まーす！今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/23 07:00:45","kijicode":"100899","body":"川﨑桜さん🌸⛩おはようございます人見知りなさくたんが今日もミーグリでみんなの為に〜夢と希望を与えてくれて〜本当に本当に〜偉いですよ〜！今後の推し活を全面的に肯定してもらう為、以前より行きたがっていた所沢にある角川武蔵野ミュージアムに行ってきました。吹き抜けの書庫やゴッホ展が開催されていてとても楽しかったです♪さくたんゴッホ展は映え写真いっぱいとれてガチでオススメでしたよ。遅れながら乃木中の内輪モノマネ！「バンドエイドのラスサビ」でのさつきさん首振りタケシさん。さくたんまで伝染してたのね。笑確かに過去を見直してみたら初期はさつきさんのみ→中期はさつきさん\u0026amp;和さん→後期はさくたん含むフロント3人首振ってた！笑そして最近のよーく見ると彩さんも振ってる。笑昔から根が真面目な子が多い乃木坂らしさが出ていてナイスっ〜！と感じました。良い意味でアレンジが効いていて今まで以上に好きな1曲になりました。岡本さん、モノマネありがとうございました。さくたん的に首振ってる意識はあった？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/22 06:53:38","kijicode":"100899","body":"川﨑桜さん🌸⛩おはようございますライブに向けて練習頑張っているさくたんは〜本当に本当に〜偉いですよ〜！お目当てマフラー🧣ゲット出来てさくたんよかったね♪これから寒くなるしお出掛けするのが楽しみになって本当に良かったです。さくたんの喜んでる姿をイメージするだけでこっちも嬉しくなります。機会があればマフラー姿の写真載せてね。お団子ヘア！もしも全国お団子ヘア選手権が日本で開催されたらさくたんはダントツの優勝です。笑ホントブログの写真めちゃくちゃ可愛い過ぎて「おこ」状態に全く見えないです。まさにお団子ヘアは世界を平和にする髪型だよね！不機嫌なさくたんも可愛い過ぎですね。イルミネーション！この前、江の島行った時は丁度タワー周辺の電飾作業をしてました。完成したら凄い綺麗だろうなと思っていましたが、まさかのさくたんオススメイルミにノミネートしているとは。これはもう一度行くしかないですね！さくたんの福袋両方予約したよ〜！来年の楽しみがまた一つ出来ました♪いつも活動ありがとう。今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/21 07:29:28","kijicode":"100899","body":"川﨑桜さん🌸⛩おはようございます夜遅くまでブログ作成していたさくたんは〜本当に本当に〜偉いですよ〜！川﨑家の毎年恒例の誕生日カードのお話。さくたんのご家族はみんな暖かくて読んでいて心がほっこりしました。さくたんの好きなパンに明太フランスが入っててとても共感を持ちました。実は私も明太フランス大好きでパン屋さんで必ず購入する一品です。美味しいよね。でもさくたんはやっぱりフレンチトーストが大好きなのですね。ブログで何回も登場するフレンチトースト！やっぱり川﨑家で作るフレンチトーストが1番好き？今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/20 07:17:25","kijicode":"100899","body":"川﨑桜さん🌸⛩おはようございますブログ更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！質問に答えてくれてありがとう♪さくたん🌸奇跡起こったよ。泣「ここにはないもの」のMV解禁になりましたね。飛鳥のソロダンス！れんたん率いる謎の集団！最後「サヨナラの意味」を彷彿させるとても見応えがあるMVでした。そしてMV観ながら早く「17分間」解禁にならないかな？早く観たい〜！と思いました。フォーメーションや曲調振付も気になるが1番気になるのはさくたんの勇姿！さくたんが絶対！絶対！絶対！可愛いのは確定だもんねっ笑今日も一日NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/19 06:41:09","kijicode":"100844","body":"川﨑桜さん🌸⛩おはようございます今日はさくたんのブログ更新日♪昨晩は更新が楽しみ過ぎて即爆睡でした。笑より良いブログ更新の為に頑張っているさくたんは〜本当に本当に〜偉いですよ〜！さくたんがブログの質問コーナー作成時に、私たちの質問を毎日書き留めるのもかなりの重労働だと思い、この10日間で桜さんへの私からの質問をまとめてみました。今回のブログ作成時に観てくれたらラッキー♪そして一つでも答えてくれたら奇跡です。さくたん、奇跡を信じてもいいかな？笑（↑これも質問ね）さくたんは最近のアニメ観ますか？さくたんはダンスの振り覚えるの得意ですか？5期生の中で誰が1番ダンス得意なのかな？さくたんは旅行好き？江ノ島行ったことある？さくたん🌸紅白出場ドキドキじゃない？以上でーす。今日もNO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/18 06:49:09","kijicode":"100844","body":"川﨑桜さん🌸⛩おはようございます先日のスター誕生拝見しました。桜さんの出番がなく少し残念だと思いながら観ていたらさくたんの次回予告が！！天使が舞い降りてきたかと錯覚するくらいの可愛いさと安定の無茶ぶりでした。さくたんが月より綺麗なのは当たり前です。あんなコメント言われたら「うん」の1択しか無いですよ〜！笑そして桜さんがどれだけ可愛いかをさくたんが寝落ちするまで語り続ける自信があります。5期生公演まで3週間切りました。日々歌と踊りの練習を頑張っているさくたんは〜本当に本当に〜偉いですよ〜！今日もNO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/17 06:53:02","kijicode":"100844","body":"川﨑桜さん🌸⛩おはようございます今日も寒い中頑張っているさくたんは〜本当に本当に〜偉いですよ〜！紅白出場おめでとうございます㊗️年の瀬にさくたんの勇姿が観れるのは最高です。さくたん🌸紅白ドキドキじゃない？数日間リフレッシュ休暇で温泉に行ってました。年末に向けてフル充電出来ました！YouTubeで真夏達が訪れてた江ノ島観光もできとても満足な旅でした。さくたんは旅行好き？江ノ島行ったことある？今日からまたさくたん推し活再開です。取り急ぎここ数日貯まった映像観なきゃ♪今日もNO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/13 06:59:07","kijicode":"100844","body":"川﨑桜さん🌸⛩おはようございます本日はミーグリ日ですね。今日も沢山の人達に〜愛を分け与えるさくたんは〜本当に本当に〜偉いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/12 06:32:35","kijicode":"100844","body":"川﨑桜さん🌸⛩おはようございます5期生ライブに向けて日々稽古を頑張っているさくたんは〜本当に本当に〜偉いですよ〜！さくたんはダンスの振り覚えるの得意ですか？5期生の中で誰が1番ダンス得意なのかな？どうしても歌唱力の高さや容姿に目が行きがちな5期生だから気になってしまいました。単独ライブでは踊り含めさくたん率いる5期生のパフォーマンスを楽しみにしてます。NO☂️NO🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/11 07:03:46","kijicode":"100844","body":"川﨑桜さん🌸⛩おはようございますいつも他人のいい所を見つけて〜すぐ吸収しようとしているさくたんは〜本当に本当に〜偉いですよ〜！桜さんキングダムにハマっていると🌈キングダム面白いですよねー！ハマってしまう気持ちがわかります。私も桜さん同様に漫画本の字を読むのが遅い人の為、最終回までかなり掛かります。1冊読むのに1時間掛かります。更に次話が気になってしまう為、漫画本は最終回が終わるまで収集しないよう毎回我慢してます。だからどうしても気になる漫画はアニメで観ています。さくたんはアニメ観たりしますか？","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/11 06:47:06","kijicode":"100844","body":"川﨑桜さん🌸⛩おはようございますいつも他人のいい所を見つけて〜すぐ吸収しようとしているさくたんは〜本当に本当に〜偉いですよ〜！桜さんキングダム収集活動にハマっていると🌈キングダム面白いですよねー！山崎賢人くんカッコいいですしー！橋本環奈ちゃんもかわいいしー！ハマってしまう気持ちがわかります。私も桜さん同様に漫画本の字を読むのが遅い人の為、最終回までかなり掛かります。ONE PIECE1冊読むのに1時間掛かります。更に次話が気になってしまう為、漫画本は最終回が終わるまで収集しないよう毎回我慢してます。だからどうしても気になる漫画はアニメで観ています。アニメだと1シーズンである程度完結するし、文字読まなくていいから。笑さくたんはアニメ観たりしますか？","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/10 06:50:21","kijicode":"100844","body":"川﨑桜さん🌸⛩おはようございます日々の何気ない些細な事に目を向けて〜小さな幸せをみつける心温かいさくたんは〜本当に本当に〜偉いですよ〜！ブログ、ひなちまとのエピソード話してくれてありがとうございました。ひなちまの優しさと何事にも全力投球な姿勢、さくたんなら十分なれると思います。私も残り少ない乃木ヲタ活…全力で桜さんを応援していきます！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/09 07:24:29","kijicode":"100844","body":"川﨑桜さん🌸⛩おはようございますブログ更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！スター誕生の感想をコメントしようとしましたがどっかの文面がNGっぽいのでやめます。笑スター誕生で〜自分らしさを存分に表現しているさくたんは〜本当に本当に〜凄いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/09 06:46:47","kijicode":"100844","body":"川﨑桜さん🌸⛩おはようございますブログ更新してくれたさくたんは〜本当に本当に〜偉いですよ〜！昨日の皆既日食桜さんは観れましたか？私は休日だったのでリビングから観てました。時間を忘れてボーッと非日常感を味わえて癒されましたよ。スター誕生復帰おめでとうございます。そして収録お疲れ様でした。「タイムマシン〜」冒頭の全員で飛び跳ねてリズムとるシーンでみんな片足でリズム取る中さくたんだけ両足ジャンプでカウント取っててその仕草さが群を抜いて可愛かったです。深夜のハイテンション感出まくりでした。また衣装も黒でシンプルに大人っぽくエレガントでお似合いでした。ゴリゴリに可愛いらしいさくたんもいいけど、大人なかわいいさくたんが個人的には最高です。19歳から20代へのうつり変わりの等身大なさくたんな感じがして。それにしても桜さんはどんな色味の服も上手に着こなすので凄く羨ましい限りです。そして幼少期の写真！！何処から見ても川﨑桜🌸笑幼少期から顔立ちがよく、桜スマイルは生まれた時からの天が与えしモノだったのですね。ご両親もさぞ自慢のお子様達で可愛くてしょうがなかったでしょうね。（無論、今現在も）桜さんはご両親どっち似ですか？久しぶりの収録で〜自分らしさを存分に表現しているさくたんは〜本当に本当に〜凄いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/08 06:45:34","kijicode":"100807","body":"川﨑桜さん🌸⛩おはようございます今日はさくたんブログ更新日♪正直10日間は長かったです。全グリの影響もあったので尚更さくたん不足が加速した周期でした。ブログ更新を楽しみに待っています🌈今まさにみんなの為に〜ブログ考案しているさくたんは〜本当に本当に〜偉いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/07 07:27:56","kijicode":"100807","body":"川﨑　桜さん🌸⛩おはようございますYouTubeで新曲拝聴しました。歌詞がエモ過ぎでヤバいですね。過去の表題曲のフレーズ入っていたりして。また曲調もナスカ様達らしい耳に残るサウンドでまさに名曲誕生！？って思いました。更に嬉しかったのが林パイセンの初選抜入り！さくたんへの苦行と言う名のパラダイスでも以前コメントしたとおり林パイセンの歌唱力、パフォーマンス力は抜群ですもんね。後たまちゃん！久しぶりの若様軍団全員選抜♪努力の成果が出て乃木坂ファンとして心から本当に良かったと思いました。ただ5期生全員選抜入りなしは残念でした。まだ1年目だし当然の結果ですよね。桜さんを筆頭に5期生のパワーは並大抵なものじゃないです。さくたん！「バンドエイト」の勢いそのままに今野さんに実力見せつけちゃいましょう。笑近い将来〜目指せ選抜入りですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/06 06:58:26","kijicode":"100807","body":"川﨑　桜さん🌸⛩おはようございます﻿ハロウィンが終わり街は一気にクリスマスモード突入ですね。これからの時期は街中がキラキラしていてとても幸せな気持ちになります♪それと同時に1年経つのが早いと感じてしまう季節でもあります。さくたんはこの1年アイドル業と学業の二刀流で今まで以上に時の流れの速さを感じたのでは？乃木坂46で１年間頑張ったさくたんは〜本当に本当に〜偉いですよ〜！キラキラ繋がりでブログでプラネタリウムに夢中との情報をキャッチ。そんなさくたんへおすすめプラネタリウムをプレゼンしたいと思います。今回ご紹介するのはコニカミノルタ系列のプラネタリウムです。横浜にも今年オープンしたそうです。プラネタリウムっぽくない癒し空間が特徴。私は都内しか行ったことないですが、以前行った時は通常席とは別にカップルや1人優雅に独占できるソファ席があり快適でした。しかも星空がLED！？みたいにキラキラしていてまさに大自然の中に来た感覚に陥りました。プライベート空間を確保できるので有名人の桜さんでも気兼ねなく利用できると思いますよ。うん？待てよ…さくたん神奈川県出身で流行に敏感だからココに行った事のお話だったのかも。笑まっそこはご愛嬌で〜♪今後も頑張り続ける桜さんを応援します。ただ毎回いいますがオーバーワークはダメですよ！自分を1番大切に労ってね🌈","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/05 06:54:48","kijicode":"100807","body":"川﨑　桜さん🌸⛩おはようございます昨日の夜は衝撃的な事だらけでした。嬉しい事は12月のスター誕生ライブ横浜公演2日間が当たりました。選抜願掛けに⛩に通ったかいがありました。当日は惜しくも落選されたさくたん推しの方々の分まで精一杯桜さんを応援したいと思います！またミーグリも1月分から参戦が確定したのでよろしくお願いします。そして悲しい事はあすかの卒業発表！乃木坂センターの中であすかほどシンデレラストーリーのある女性はいないです。そして卒業コメントがまた飛鳥らしく清々しくて最高でした。ただ卒業を知った時の真夏の心境を考えたら思わず涙が出てきました。飛鳥お疲れ様、真夏あとちょっとだけ頑張って！偉大な一期生の背中、ぜひいっぱい吸収して残り少ない時間いっぱい甘えてあげてね。特に飛鳥はツンデレだから喰い気味に甘えちゃいな〜笑今日も何かに打ち込んでいるさくたんは〜本当に本当に〜偉いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/04 06:46:31","kijicode":"100807","body":"川﨑　桜さん🌸⛩おはようございます今日も何かに打ち込んでいるさくたんは〜本当に本当に〜偉いですよ〜！31枚目シングル個別ミーグリ応募しました。一枚でも多く当たりますように✨選抜願掛けに近所の⛩へ今日も行くのですが、個別、スター誕などの当選祈願も一緒にします。ちょっと願い事多すぎて神様に叱られちゃいそうですね。笑来年の卓上カレンダー予約しました♪もちさくたんのっ！！今日も仕事頑張りまーす。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/03 06:51:18","kijicode":"100807","body":"川﨑　桜さん🌸⛩おはようございますブログを読み直していて凄く温かい気持ちになりました。それはさくたんがお婆ちゃんの荷物を分けあって人助けしていたお話。人助けするのにも勇気がいる今の時代にお婆ちゃんに声かけて手伝ってあげる〜素直で心優しいさくたんは〜本当に本当に〜偉いですよ〜！シンデレラにガチでなりたいと願う桜さん。乃木坂卒業後の将来、白馬の王子様がさくたんの元へ颯爽と現れるといいですね！大昔、妻に夢の国で売っていたガラスの靴に指輪を入れてプロポーズしましたよ。笑当時は恥ずかしかったけど、今となっては家族のいい思い出で話です。桜さんの服コーディネート企画🌸めっちゃして欲しいかもっ！仕事のスーツじゃなく休日私服のコーデ。素晴らしい企画を発案するさくたんは〜本当に本当に〜センスありますよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/02 06:54:18","kijicode":"100807","body":"川﨑　桜さん🌸⛩おはようございます昨日はお休みだったので選抜願掛けにちょっと足を延ばして櫻木神社に御参りに行ってきました。選抜発表結果出てるのはわかってますが笑この⛩御朱印がとても可愛くて有名なの！特に桜の季節は限定印が出るほど🌸さくたんの名前にまさにピッタリだよ。それに御朱印と言えばさくたんの憧れの先輩遠藤さんの趣味でもあります。遠藤さんとの話題作りにもOK。笑もしお時間あったら検索してみて下さい♪さくたん沖縄行ったことあるんだね。質問のお返事くれてありがとうございます。紅芋タルト美味しいよねー！紅芋タルトの有名店の前に必ずある顔出して写真とれるパネル。あれ毎回行くと必ず写真撮ってしまう。沖縄という魔物が私の気持ちを開放的にしてしまうのだろうな…きっと。笑個人的にはブルーシールアイスのウベがおすすめです。機会があったらご賞味ください。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/11/01 06:43:22","kijicode":"100807","body":"川﨑　桜さん🌸⛩おはようございます今日はジブリパーク開園日です。トトロのさつきとメイちゃんが好きで我が家ではよく「メイ〜ちゃ〜ん」って呼ぶお婆ちゃんの方のモノマネを家族全員でしています。笑さくたんはジブリ好き？ブログで桜さんは幼稚園時代に戻りたいと。その理由が凄く純粋で素直なさくたんらしいなぁと感じました。家族ごっこ、桜さんは何役が得意だった？私は戻れるなら小学生、しかも夏休み限定♪友達みんなで警泥（鬼ごっこみたいなヤツ）したり、サッカー、はたまた友達の家でゲーム。さくたん、警泥わかるかな？時には何もせずにボーっと家でテレビ観て。夏祭りが大好きでお神輿担いだり、金魚すくい、りんご飴食べたり、楽しかった。さくたんはお祭り好き？エピソードある？ただ桜さんと一緒で早起きが苦手で朝のラジオ体操イヤでした。後、夏休みの宿題も！毎年、始業式前日に泣きそうになりながら必死にやっていた記憶があるよ。笑　10月も仕事に学業に一生懸命頑張った〜さくたんは〜本当に本当に〜偉いですよ〜！11月も笑顔で楽しくいこう NO☂️NO🌈今日も🌸⛩に選抜入り願掛け行ってくる〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/31 07:03:20","kijicode":"100807","body":"川﨑　桜さん🌸⛩おはようございますブログ更新でみんなの質問に答えてくれた〜さくたんは〜本当に本当に〜偉いですよ〜！今日はひなちまの卒コンですね。仕事の都合で残念ながら見ることは出来ません。さくたんは真夏の全ツーでひなちまと一緒にユニット曲やられてたので思い入れあるのでは？桜さん、ひなちまの最後の勇姿を見届けてね。スター誕生ライブ！さっき抽選応募しました。夏以来の生さくたんが見れるチャンスどうか当たりますように〜。そして31枚目シングル発売決定選抜にさくたんが選ばれますように✨今日から🌸⛩に毎日お参りしてくるね！🌸ブログで記事にして欲しい事🌸ひなちまの卒コンエピソードや思い出のエピソード。あと先輩との2ショット写真UPとか普段朝必ずしているルーティンとかメガネ姿のさくたんもブログで見てみたいです。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/30 07:03:55","kijicode":"100807","body":"川﨑　桜さん🌸⛩おはようございます昨日ミーグリでたくさんの人達に〜幸せをお届けしたさくたんは〜本当に本当に〜偉いですよ〜！昨日はミーグリありがとうございました。私の事覚えててくれて本当に嬉しかったです。更に可愛らしいハートレスも最高でした♪そしてハリポタにツインテール＆ティアラ！この組み合わせはさくたんの為に発明されたのではないかと思ってしまったほどによく似合っててすごく素敵でした♪最後にさくたんへ無事「偉いですよ〜エール」を届けられて幸せな時間でした。本当にありがとう！桜さんマイペースにこれからも頑張って下さい！私もマイペースに桜さんを応援していきます。次作シングルの個別ミーグリは絶対行きます！それまで苦行と言う名のパラダイス🌈でエールを送り続けさせていただきます。笑またいつの日かご機嫌よう〜。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/29 08:09:02","kijicode":"100807","body":"川﨑　桜さん🌸⛩おはようございますブログ更新してくれた〜さくたんは〜本当に本当に〜偉いですよ〜！いよいよ今日で〜す♪🌈イェーイ♪年甲斐もなく遠足に行く子供みたいに朝からソワソワしてます。笑第4部にお邪魔します。お手柔らかに〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/28 06:54:00","kijicode":"100788","body":"菅原さつきさん　はじめまして川﨑桜さん推しのクルマ店長と申します。明日のミーグリで桜さんとレーン一緒のため、第4部でお邪魔させていただきます。私、さつきさんとは出身地が同じなのです。同郷のよしみでこれからも影ながら応援しております。明日のミーグリ、お手柔らかに。お会いできる事を楽しみにしております♪","highlight":["菅原さつきさん　はじめまして川﨑桜さん推しの\u003cem\u003eクルマ店長\u003c/em\u003eと申します。明日のミーグリで桜さんとレーン一緒","\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/28 06:51:17","kijicode":"100785","body":"川﨑　桜さん🌸⛩おはようございますいよいよ明日は念願のミーグリ開催日〜！桜さんハロウィンコスプレするのかな？わくわくです♪第4部で参加しますのでお手柔らかに。時間少ないので目標は2つです。1つ目さくたんに認知されているか？2つ目菅原さんへさくたんの事よろしくと伝えるミッション達成できるよう頑張ります！月見🍔とうとう終了しました。ありがとう、月見！さよなら、月見！また来年！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/27 22:27:14","kijicode":"100785","body":"川﨑　桜さん🌸⛩こんばんは今朝のコメント運営さんに却下されたみたいです。乃木フラのさくたんについて熱く長文書いたが、残念です。とにかく！乃木フラのさくたんは〜声も姿も〜全部ぜーんぶ可愛くて〜最高でした！本日も出席したことだけお伝えします。また明日朝コメントしま〜す。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/26 06:48:12","kijicode":"100785","body":"川﨑　桜さん🌸⛩おはようございます一段と寒さが増す季節になりました。寒い中今日も頑張っている〜さくたんは〜本当に本当に〜偉いですよ〜！いよいよさくたんの季節到来ですね。↑一応、冬＝さくたんの印象が強いので。笑先日、我が家ではコタツを新調しました。リビングに合う夏冬兼用無垢材コタツです。オシャレなだけあってお値段も中々。大切に使っていきたいと思います。さくたんは永年愛用している物とかありますか？（アルノさんの🐶ぬいぐるみみたいな）","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/25 08:40:39","kijicode":"100785","body":"川﨑　桜さん🌸⛩おはようございますさくたんへの苦行と言う名のパラダイス♪朝の日課として完璧に定着しました。おかげで朝苦手だったのが、今では目覚まし鳴る前に起床します。うん？老化じゃないよ。たぶん。笑さくたんのおかげです。ありがとう！さくたんは朝起きるの得意？苦手？乃木中、今回は真夏劇場でしたね。笑真夏はデビュー当時から変わらず最高な人柄で。そんな真夏がキャプテンの乃木坂が大好きです。そしてそこに選ばれて〜所属しているさくたんは〜本当に本当に〜凄いですよ〜！色々な人に見守られている桜さんは幸せ者ですね。話し違いますが、さくたんのよく聞くアーティストさんにセカオワさん入ってなさそうでしたので、もし何かの機会があれば聞いてみて下さい。独特の世界観が好きでおすすめです。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/24 06:56:28","kijicode":"100785","body":"川﨑　桜さん🌸⛩おはようございます先週も〜仕事と学業を一生懸命頑張った〜さくたんは〜本当に本当に〜偉いですよ〜！聞いて下さい。いつもなら月火休みで浮かれる日なのですが、今日は午前中に緊急web会議が入り出勤日です。最悪ですよ…これはお昼月見🍔爆食い確定です。休みが1日潰れると精神的ダメージが大きい。笑私でそう思うから桜さんは大学と仕事で大変で貴重な休みが潰れたらもっと最悪だなと思います。さくたん、大丈夫？ムリはダメですからね！選抜有望株でこれから更に多忙になるの間違いないから体力自信ないって話してたのが心配です。主食のお菓子いっぱい食べて体力つけてね！本人はムリしてないと思ってて実はムリしてて体調崩すケースがあるので、万が一の時はマネージャー様さくたんにドクターストップお願いです。今週もさくたんにとって有意義な日々でありますように〜✨","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/23 07:05:54","kijicode":"100785","body":"川﨑　桜さん🌸⛩おはようございますヤバいです。昨日の夜も富士登山を観て大号泣でした。笑家族が寝静まった時間に観て泣いてる為、その内家族から夜中おっさんの泣き声聴こえてこない！？って変な噂が経ちそうで怖いです。笑ミーグリまで1週間切りました🌈日々色んなことが思い浮かんできて、さくたんと何話そうか迷ってしまいます。それと大好きな月見🍔がそろそろ終了しそうです。悔いのないように食べまくります。ミーグリまで販売していたら、さくたんの分も購入していきますね。笑今週も頑張って学業と仕事に励んだ〜さくたんは〜本当に本当に〜偉いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/22 06:37:45","kijicode":"100785","body":"川﨑　桜さん🌸⛩おはようございますYouTubeに富士登山完全版があり拝見しました。もー反則です。また大号泣しましたよ。笑「はじめてのおつかい」レベルの感動作です。未公開部分も収録されていて、5期生の貴重な掛け合いが見れてとても新鮮でした。前半部分で桜さんがダイヤモンドヘッドに登った事があると話されておりました。桜さんが海好きな理由が納得しました。ハワイの海、綺麗ですもんね。あと、空が青い！雲デカい！バリバリ日本語じゃん！←私がハワイに行った時の感想です。笑また行きたい旅先です。後、登山日が大学の履修提出期限とのことで…。無事、履修届け出せましたか？多忙な中〜両立しているさくたんは〜本当に本当に〜偉いですよ〜！個人的には沖縄の離島がおすすめです！沖縄行かれますか？海からの夕陽がとても綺麗で毎回行く度に癒されて元気を貰ってきます♪海好きのさくたんが国内でおススメの場所などあったらぜひ教えて欲しいです！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/21 06:57:18","kijicode":"100785","body":"川﨑　桜さん🌸⛩おはようございますシンデレラに憧れているさくたんはすでにアイドルとしてみんなのシンデレラ的存在です。更にさくたん推しのみんなの事をいつも大切に思ってくれていて本当にありがとう。私を含めさくたん推しのみんなにとってもさくたんは大切な存在だし、桜さんの頑張っている姿にいつもパワーをもらっています。そんなさくたんは〜本当に本当に〜偉いですよ〜！仕事行って来まーす♪","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/20 06:46:36","kijicode":"100785","body":"川﨑　桜さん🌸⛩おはようございます昨夜、富士登山をまた見てしまいました。桜さんと同年代の我が子達に姿を重ねてしまい、大号泣。笑もし我が子達だったらムリじゃないかなっと。笑イヤ！さくたんは〜本当に本当に〜偉いですよ！仕事で辛くなった時はこのチャプターを見返して、さくたんに勇気と根性、そして優しさをもらってがんばろと思います。いつも温かい言葉と笑顔でみんなに元気をくれる〜さくたんは〜本当に本当に〜偉いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/19 06:47:24","kijicode":"100785","body":"川﨑　桜さん🌸⛩おはようございます色々と大変な中自分の心境を語った〜ブログをUPしてくれた〜さくたんは〜本当に本当に〜偉いですよ〜！ブログのTOP画の写真を見ての第一声なに？なに？これ人間？反則級の可愛さでしょう。笑高めハーフツインがこれほど似合うのは、アーニャかさくたん以外この世の中に存在しないです。さくたんならどんな髪型でも似合けど、個人的に今回が1番カミってました！次回ミーグリ参戦するので、服装含めてどんな髪型か楽しみです♪お手柔らかにお願いします。この回のミーグリじゃなくて本当に良かった！こんな髪型で出て来たら話す内容全部飛ぶな…みなみ以来の石化発動かも…どうしよう…コンチクショー！！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/17 07:54:04","kijicode":"100757","body":"川﨑　桜さん　おはようございます今日も日課の🌸⛩参拝完了です。全グリお疲れ様でした。桜さんをまだあまり知らない人達もいっぱい来られたと思います。そんな初めましてな方々にさくたんの悪魔的魅力が炸裂し、また桜沼にハマる被害者が多く出たことでしょう。笑昨日のミーグリでファンを虜にした〜さくたんは〜本当に本当に〜偉いですよ〜！工事中！早く観たいけど無事登れたかリタイアしてないか心配で観たくない。全員無事登頂を願う！例えるなら好きな物を食べずに残して最後に食べる感じ。笑　わかるかな？さくたんは好きな物があったら最初に食べる？それとも最後まで残す？","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/16 06:49:09","kijicode":"100757","body":"川﨑　桜さん　おはようございます無事🌸⛩参拝完了しました。今回のブログコメも㊗️2000超えさくたんおめでとう！桜さんがみんなに愛されている証拠です。今日は全国ミーグリ初日ですね。桜さんらしく素直な感情で楽しんで下さい♪そして再来週やっとやっとさくたんに逢えます。今、夏休み前の子供みたいな気持ちです。笑本日ミーグリで〜ファンの皆さんに癒しを与える〜さくたんは〜本当に本当に〜偉いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/15 06:44:41","kijicode":"100757","body":"川﨑　桜さん　おはようございます本日も🌸⛩参拝完了です。夏場は暑い為、基本シャワーの我が家。そんな我が家にお風呂解禁令が発令しました♪しかし！毎年恒例の問題が発生しています。それはお風呂に入る順番と入浴時間。皆、長風呂の為1人あたり約45分はかかります。お風呂入りたーいと思っても油断すると誰かしらが入っています。子供達によってはフードコートの場所取りみたいに意味不明に携帯を風呂場に置いて風呂キープする奴も。笑今日から絶対に負けられない戦いが始まります！さくたんはお風呂長い？お風呂での過ごし方とかある？今日もブログ読んでくれる〜さくたんは〜本当に本当に〜偉いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/14 06:34:48","kijicode":"100757","body":"川﨑　桜さん　おはようございます無事日課の🌸⛩参拝完了しました。2021東京ドームLive映像発売しますね。予約しました♪桜さんは日産スタジアムというめちゃくちゃデカいハコでパフォーマンスしたり聖地神宮など色々な所で講演されていますが、東京ドームに憧れとかある？あと、この曲歌いたいとか、このユニット曲やってみたいとか？個人的には「Threefold choice」を今のさくたんにパフォーマンスして欲しい！絶対ハマる。初期から比べて抜群にパフォーマンスが〜進化している〜さくたんは〜本当に本当に〜頑張り屋さんで〜偉いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/12 06:50:32","kijicode":"100757","body":"川﨑　桜さん　おはようございます🌸⛩参拝完了です。今週のスター誕生。桜さん体調崩している時期の撮影だったのかと出演なしだと思いながら拝見してました。そしたら次回予告！さくたんじゃん！！って驚愕。お兄へのおねむメッセージが最強過ぎ。世に生息するお兄達の心を鷲掴みする可愛さ♪しかも得意の！？笑テレサさんのモノマネやってるし。モノマネ頑張っている〜さくたんは〜本当に本当に〜偉いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/11 06:48:40","kijicode":"100757","body":"川﨑　桜さん　おはようございます本日も🌸⛩参拝完了です。乃木中の爆買い後半戦、拝見しました。与田ちゃんのマッサージチェア爆買い凄かったですね。本当に欲しかったのでしょうね。個人的には飛鳥ちゃんと日村さんが買った電動付き自転車に凄く惹かれました。普段、自転車乗らないですけど。笑さくたんの今1番欲しいものって何？来週予告、とうとう富士山登山がOA！？凄く楽しみです。結果はどうあれ富士山登山に挑戦した〜さくたんは〜本当に本当に〜偉いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/10 07:46:55","kijicode":"100757","body":"川﨑　桜さん　おはようございます昨日のミーグリで桜推しにパワーを与えた〜さくたんは〜本当に本当に〜偉いですよ〜！ミーグリどうでした？きっと大多数の人々が桜さんの魅力沼にハマったことでしょう。さくたんブログ読み返してて「あれ？この質問見覚えあるな〜って…俺じゃん！！」と驚き朝から変なテンションです。笑採用ありがとうございます😭嬉し過ぎです。さくたんは頑張り屋さんで本当に偉いね〜！大学の課題で寝落ちとかアイドルとの両立は本当に大変だから、絶対にムリはしないで！桜さんの身体と心が1番大切ですから。今日明日と休みです♪コンチクショー。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/08 06:47:53","kijicode":"100757","body":"川﨑　桜さん　おはようございますブログ更新して〜さくたんは〜本当に本当に〜偉いですよ〜！ブログの自撮り写真。1年前から可愛いオーラ全開で光輝いてますね。こんな娘がいたら何でも買ってあげちゃう。笑ラルフズコーヒー☕️私も丁度1年前ぐらいに期間限定の銀座店に行きました。テラスの解放感抜群でした。その時食べたチョコケーキ🍰濃かった…桜さんのおすすめはそれですかね？桜さん一家って凄く仲良いですね。ちちの手料理、兄の影響など聞いてて気持ちがホッコリします。あと桜家のワンちゃん可愛い過ぎ！ワンちゃんのお名前は何というのですか？因みに我が家にはフレンチブルドックが生息してます。名はブリちゃん🐶いつもイビキかきながら寝っぺしてます。メスなのに行動はほぼオッサンです。笑今度機会があったらワンちゃんとさくたんの2ショット写真載せて欲しいです♪","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/07 07:04:45","kijicode":"100757","body":"川﨑　桜さん　おはようございますブログの感想は明日コメントするので今日は桜さん復活祭🌸笑さくた〜ん！おかえり〜！元気になって本当に良かったです🌸⛩人によっては後遺症長引くから無理せずにね。復活するために〜1週間も病と闘った〜さくたんは〜本当に本当に偉いですよ〜！そしてブログ更新〜さくたんは〜偉いね〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/06 06:53:46","kijicode":"100727","body":"川﨑　桜さん　おはようございます本日より通常参拝モードで来ました🌸⛩桜さん達3人の19Blues！モノトーンコーデとっても似合ってました。桜さんの品のある雰囲気にぴったりで、それでいてあのあざとい仕草と素直な性格。ギャップ萌だよ。こんちくしょう笑そしてさくたんは歌っている時の表情が良い！！目線の使い方や笑顔になる瞬間！更にくちびる！あんなにくちびるで色々な表現をし魅了する事ができるのが凄い！まさにくちびる界最強伝説誕生です！興奮し過ぎて何言ってるかわからんですが。笑さくたん的に歌っている時、特に意識していることとかあったりするの？ブログコメを読んでくれているさくたんは〜とってもとっても頑張ってて〜偉いですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/04 07:21:21","kijicode":"100727","body":"自宅療養中で外出我慢しているさくたんは〜とってもとっても〜えらいですよ〜！今日はゴルフに行って来まーす♪","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/03 07:31:23","kijicode":"100727","body":"今日も病魔と闘っているさくたんは〜とってもとっても〜えらいですよ〜！あとちょっとだよー！頑張れー！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/10/02 06:52:24","kijicode":"100727","body":"今日も病魔と闘っているさくたんは〜とってもとっても〜えらいですよ〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/09/30 22:52:23","kijicode":"100727","body":"川﨑　桜さん　こんばんは体調大丈夫ですか？今日の朝、さつきさんの心配してた矢先に…この機会にゆっくり休んで下さい！桜さんの体調が回復してくる頃にまた参拝しに来ます。さくたん、お大事に✨","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/09/30 07:09:23","kijicode":"100727","body":"川﨑　桜さん　おはようございます今日も朝から🌸⛩参拝です。マックが今日から値上がりすると言う巷の噂に翻弄され、昨日また月見🍔を食してしまいました。なんでしょう…無人島に何か一つ持っていけるとしたら→月見🍔ってぐらいな存在です。笑もし桜さんが無人島に一つだけ持っていけるとしたら何を持っていきますか？同期のさつきさん、早く体調良くなるといいですね。桜さんもご自愛ください🌸","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/09/29 07:05:19","kijicode":"100727","body":"川﨑　桜さん　おはようございます本日も無事参拝に参りました🌸⛩私ごとですが、上半期決算月の月末に突入しました。忙しさMAXです。笑学業とアイドルを両立している桜さんを見習って今日も頑張って来ます。さくたんは〜両立の日々をこなして〜本当に本当にえらいですよ〜！↑（さくたん仕様に徐々に改良してるが何が正解！？かわからなくなってきました）","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/09/28 07:03:07","kijicode":"100727","body":"川﨑　桜さん　おはようございます今日も朝から来ちゃいました🌸⛩スター誕生、拝見しました。山手ぴょんゲームの桜さんのタワマン発言がとても斬新でした。その発想力が素晴らしく、さくたんは〜本当に賢くて〜えらいですよ〜！罰ゲームのさくウサを観れ大満足なチャプターでした♪いつも頑張っててありがとう。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/09/27 09:58:54","kijicode":"100727","body":"川﨑　桜さん　おはようございます陽気な気分で参拝に参りました🌸⛩何故かと言うと今日はお休みだからです♪家族からたこ焼きが食べたーい！っとリクエストがあったので、今日の夜はみんなでタコパです。桜さんはタコパとかします？5期生で集まってパーティとか？食材買いに行きながら昼は月見🍔だな。笑工事中の写真でバンドエイドの曲中の一枚で膝に手を乗せるシーンがあったのだが、その時の桜さんのポージングの腰が90度に曲がってて、とても綺麗でした。さくたんは〜身体柔らかくて〜えらいね〜！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/09/26 06:36:46","kijicode":"100727","body":"川﨑　桜さん　おはようございます今週も🌸⛩に通えるよう元気に過ごします。ブログ更新…さくたんは〜えらいね〜！みなみ推し活時代から培った秘技甘やかしをこれから桜さんに全力で使っていきます！笑文化祭エピソードや学生時代の話してくれてありがとう😊私は文化祭でお化け屋敷やりましたよ。当日の記憶がなく、ただみんなで準備してる時が1番ワクワクして楽しかった思い出があります。桜さん根暗って言うけど、そんな事ないと思います。スケートっていう大事な存在を一途に頑張って続けてきて本当にさくたんは〜えらいね〜！そして今はアイドルとしてみんなの星⭐️最後に猫桜は…反則です。あれは存在してはいけない生き物です。あの可愛さは世界を滅亡させるだけだー！！笑","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/09/25 07:13:32","kijicode":"100695","body":"川﨑　桜さん　おはようございます無事🌸⛩参拝にこれました。本日はミーグリ日。そして、桜さんのブログup日！参加出来ないのでブログを楽しみしてます♪では、仕事行ってきまーす。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/09/24 07:13:51","kijicode":"100695","body":"川﨑　桜さん　おはようございます今日も元気に🌸⛩参拝です。バンドエイドのMV再生回数凄いですね。目指せ500万回！毎日、朝昼晩と処方箋のように聞いてます。口ずさみ易い曲調と5期生全員の初々しいパフォーマンス。そしてフロント3人の抜群な存在感！！（勿論、桜さんは別格です♪）乃木坂の将来は安泰です。以上。今年20才の子供がいるクルマ店長でした。","highlight":["将来は安泰です。以上。今年20才の子供がいる\u003cem\u003eクルマ店長\u003c/em\u003eでした。","\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/09/23 07:11:51","kijicode":"100695","body":"川﨑　桜さん　おはようございます本日も無事🌸⛩参拝完了です。乃木フェスの桜さん。やっと、やっとゲットしました〜！特典映像、まちゅの卒コンライブ衣装、凄くお似合いでした。アップルプリンセスならぬサクラプリンセス🌸ただ気になったのが撮影現場の小道具をなんでもかんでも「あげる❤️」ってあげちゃうシーン（笑）なんとなく桜さんらしさが出ていて見ていて癒されました。以上。星野みなみを永久推ししていて、ヲタ活引退しようと再注文のつもりで神宮ライブに行ったらめっちゃジャンケンファンサとかしてくれた、さくたんと言う天使に出逢ってしまい、もう少しだけヲタ活しようと決めたクルマ店長でした。","highlight":["ってしまい、もう少しだけヲタ活しようと決めた\u003cem\u003eクルマ店長\u003c/em\u003eでした。","\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/09/22 06:57:44","kijicode":"100695","body":"川﨑　桜さん　おはようございます本日も無事🌸⛩参拝完了です。桜さんって苦手な人とかいない気がします。レコメンで美空さん達が言ってた通り、人とのコミ力が抜群に素晴らしいのでしょうね！スター誕生でも素直にchayさんに好き〜って言える所など本当に羨ましいです。これからも素直で人懐っこい桜さんで居て下さい。応援してます！以上。乃木ヲタ歴10年のクルマ店長でした♪","highlight":["さい。応援してます！以上。乃木ヲタ歴10年の\u003cem\u003eクルマ店長\u003c/em\u003eでした♪","\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長","date":"2022/09/21 06:45:14","kijicode":"100695","body":"川﨑　桜さん　おはようございます朝の日課🌸⛩来ちゃいました。連休も終わり今日から再び仕事モード全開で頑張ります！桜さんに10月会った時に少しでも人見知りさくたんが発動しないよう、そして気楽に会話して頂けるよう明日から少しずつ自己紹介をしていきたいと思っております。桜さん！皆様のコメ朗読で大変ですが、私のコメが御目にとまったら光栄です。最後に反復横跳びの桜さん。スケートで鍛え抜かれた足腰！そして体幹…抜群でしたよ！アルノさんとの絡みでの豊かな表情。将来女優もいけますね！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003e"]},{"comment1":"クルマ店長わか","date":"2022/09/20 10:10:24","kijicode":"100695","body":"川﨑　桜さん　こんにちは今日も来てしまいました🌸⛩やーっとエアコン取り付け日が確定しました。さっき連絡が来て…来週火曜日に！長かった…ドラゴンボールの精神と時の部屋ばりにリビングがガチ修行部屋で誰も寄り付かず後1週間、月見🍔食べながら耐え抜きます。スター誕生の歌衣装！桜さんはピンクが本当にお似合いですね。私服もピンク系が多いのですか？","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/19 08:21:47","kijicode":"100695","body":"川﨑　桜さん　おはようございます本日もしっかり参拝に参りました🌸今日、明日とやっとお休みです。台風だし…家でまったり過ごします。ミーグリのみんなのコメ見ると…相変わらずの神対応で…本当に素晴らしい！早くご対面したいですよー。そして今日の夜はTikTok LIVE！桜さんも出演するのかな？楽しみです♪","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/18 07:06:29","kijicode":"100695","body":"川﨑　桜さん　おはようございます本日も無事🌸⛩参拝に参りました。ミーグリ日ですね。桜さん、テンション爆上げしてますか？私は来月まで桜さんに逢えません。早くご対面したいです。ミーグリの様子また教えて下さい。桜さんの悪魔的魅了💙によって、本日さくたん推しが倍増してる事間違いなし！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/17 06:39:38","kijicode":"100695","body":"川﨑　桜さん　おはようございます今日も🌸⛩参拝に参りました。明日はミーグリですね。桜さん、アーニャばりにワクワクしてます？ただ台風が来てて心配ですね。ミーグリに参加するさくたん推しの皆様、通信障害などなく無事に桜さんと対面できますように✨昨日は富里さんの誕生日でしたね。おめでとうございます🎉普段仲の良いお2人ですが、富里さんにプレゼントとか一緒にお祝いとかされたのですか？それでは台風に備えて食糧調達して来ます。クルマ店長と言ったら勿論…月…🍔…へ？（笑）","highlight":["か？それでは台風に備えて食糧調達して来ます。\u003cem\u003eクルマ店長\u003c/em\u003eと言ったら勿論…月…🍔…へ？（笑）","\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/16 06:46:09","kijicode":"100695","body":"川﨑　桜さん　おはようございます🌸⛩参拝に参りました。レコメン拝聴しました。桜さんの声はとても可愛い！！みなみ以来の現乃木坂1のキューティクルボイスだと感じました。あと甘え方が反則すぎる可愛さでした。ノリさんの優しいエスコートのおかげで終始穏やかな雰囲気に感じましたよ。実際はどうでしたか？しゃべり足りなかった？さくたん推し→「カワさく」はどうですか？由来はシンプルにカワ→可愛いの「かわ」＆川﨑の「川」さく→さくたんの「さく」を併せて。推し活みたいな響きのイントネーション♪あだ名っぽいですかね？ここは「カワさく」の長老様方にネーミングをお願いしましょう！しれっと使ってみました（笑）","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/15 07:02:37","kijicode":"100695","body":"川﨑　桜さん　おはようございます朝から参拝に参りました🌸⛩ブログ更新お疲れ様です。うさ耳自撮り、、可愛すぎて石化しました。桜さんは本当に努力家なんですね。らじらーの反省をすぐ克服しようと頑張る姿勢。スケートの進級試験のお話とか拝聴していたので何事にも諦めず、桜さんこそ本当に本当に偉いです〜よ！スター誕生観ました！ジャンケンにゃん✌️あれ突然だと勝った？負けた？ヘルメットかぶる？ハンマー叩く？って頭の中パニックになりますよね。桜さんは反射系のゲームは苦手ですか？トランプゲーム「スピード」とか…最後に罰ゲームの猫にゃん…最高でした。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/14 07:22:31","kijicode":"100666","body":"川﨑　桜さん　おはようございます今日も元気に参拝です🌸⛩嬉しいお知らせがあります！10月29日4部、全グリ当選しました〜。桜さんに逢える！！そして咲月さんにも。ご挨拶のみでしょうが、その節はよろしくお願いします。。認知されますように🙏月見🍔好きにとって、凄い事実を知りました。月見ソースの量を無料で増やす事が出来るらしいです！ソース増し増し。あー想像したら、また食べたくなってきました。今日のお昼…マックだな（笑）本日のブログ更新楽しみにしてます。季節の変わり目ですので、桜さんも体調には気をつけて下さい。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/12 09:19:10","kijicode":"100666","body":"川﨑　桜さん　おはようございます本日も参拝に参りました🌸⛩今日、明日と定休日です。とりあえず月見バーガー🍔食べます！その内、桜ノートに月見バーガーの人って認知されそう（笑）数日前に購入したエアコン！我が家は特殊配管で事前見積が必要らしく今日電気屋さんが来ます。家電設置とか掃除屋さんとか家に来て、一緒に居る時、何していいか気まずい時ありません？沈黙の時間、、桜さんはどう対処してます？コメ数2000まであと少し！！わくわく","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/11 07:00:48","kijicode":"100666","body":"川﨑　桜さん　おはようございます本日も明朝より参拝🌸⛩に参りました。昨日の夜、満月みました？お月見日和に託けて、また月見バーガー🍔食べちゃいました（笑）やっぱりお月見には月見が必要ですよね！間違いない。乃木撮の桜さんと和さんの2ショット拝見しました。2人とも顔小さっ！特に桜さんは5期で1番小顔ですよね。なのにダンスはダイナミックで大きい！本当にすごい逸材です。では、本日も仕事行って来まーす♪","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/10 06:41:44","kijicode":"100666","body":"川﨑　桜さん　おはようございます🌸⛩参拝しに参りました。桜さん！相変わらずブログコメント数の伸び率ヤバいですね！桜さんの魅力が世の中に浸透してきた証拠。さすがです。これだけコメント数が多くなると読むの大変でしょうから、あまり無理しない程度に見て下さい。読まれなくても全然大丈夫ですから🙆‍♂️こっちは勝手に毎日参拝に参りますので（笑）それでは仕事に行って来まーす♪","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/09 15:29:11","kijicode":"100666","body":"川﨑　桜さん　こんにちは本日も参拝に参りました🌸⛩今日のお昼はマックでした。桜さんは何食べましたか？毎年この時期のマックは連投するぐらい食べてます（笑）何故かというと、それは月見バーガー🍔美味しいですよね！あー想像したらまた食べたくなってきた（笑）目玉焼きの黄身は0に見えるからきっとカロリーゼロですよね…また今度行って来ます。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/08 15:23:31","kijicode":"100666","body":"川﨑　桜さん　こんにちは本日も参拝に参りました⛩🌸休みだったので映画ワンピースを観ました。戦闘シーンとかあるからと4DXで！4DXだと椅子が動いたり、風や水しぶきが来たり、結果全く内容が入ってこなかったです（笑）ただテーマパークの乗り物感覚で楽しめましたよ。後、Adoさんの唄声が迫力満点でした！（桜さんの美声には敵いませんけど🌸）桜さんも機会があったら4DX体験してみてね。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/07 06:50:44","kijicode":"100666","body":"川﨑　桜さん　おはようございます本日も無事参拝に参りました🌸⛩スター誕生拝見いたしました。パンツLOOKとても似合ってました！桜さんはどんな服装もなんなく着こなすのでモデルさんのお仕事とかピッタリだと。アルノさんの「会いたい」鳥肌ものでした。桜さんの美声が1番ですが、桜さんからみて乃木坂で1番唄声が綺麗な方って誰ですか？最後に桜さんは冬のイメージ…めっちゃありますよ！⛸","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/06 09:49:28","kijicode":"100666","body":"川﨑　桜さん　おはようございます本日も🌸サク神社に参拝しに参りました。エアコン無事購入出来ました！大出費です😆ただ在庫がなく当分はエアコンなし生活です。桜さん、大丈夫ですかね？（笑）…そして、明日は〜？晴れますかね？（笑）桜さんに質問があります。お菓子が主食の桜さん。今ハマっているメイン菓子は何ですか？本日も仕事頑張ります！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/05 07:08:58","kijicode":"100666","body":"川﨑　桜さん　おはようございます本日も参拝に参りました。らじらー猫耳、、、とても似合ってました。必殺技も完成し🌸炭酸で〜シュワシュワ声だけでも最高に可愛いかったです！！私事ですが昨夜に突然リビングのエアコンが爆音と共に動かなくなりました。桜さんおすすめのエアコンありますか？（笑）本日お休みの為、電気屋さんに行って来ます。ミーグリ、らじらーと多忙なさく日体調に気をつけて、今日も桜マイペースでお過ごし下さい。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/04 13:07:50","kijicode":"100666","body":"川﨑　桜さん　こんにちは今日も参拝しに参りました。ミーグリどうですか？メディア等で本番に緊張しいの、人見知りとお聞きしましたが…楽しめてます？私も含め皆様、桜さんとお話し出来る事を楽しみに待っていたと思います。無理せずありのままの桜さんで！これからも益々のご活躍を影ながら応援しております。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/03 22:10:27","kijicode":"100666","body":"川﨑　桜さん　こんばんは本日も参拝に参りました。ブログ更新お疲れ様です。そして前期フル単おめでとうございます🎉学業との両立、、尊敬します。おでこ全開の桜さん…最高に綺麗です。大人の女性らしさを感じ！ぜひまた披露して欲しいです。明日のミーグリ楽しんで下さい。初ミーグリの感想今度教えてほしいです。らじらー楽しみにしてます！！","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/02 17:42:13","kijicode":"100633","body":"川﨑　桜さん　こんにちわ参拝しに来ました！各メディアで桜さんを拝見したらますます魅力にやられてます。そしてミーグリで会いたい〜っと思い個別受付みたら…完売！桜さんの魅力に気付くのが遅すぎました。そして桜さんの偉大さを痛感しました。さすがです！なので全グリで応募しました！どうか当りますように🙏","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/09/01 22:46:07","kijicode":"100633","body":"川﨑　桜さん　こんばんは神宮ライブでのファンサで桜さんにやられ、今ブログを読み返しています。。修行（笑）桜さんは文才家ですね！素晴らしい！！これから神社に参拝するように桜様を拝みに投稿していきたいと思います。いずれは桜ノートに私の名が刻まれる事を願って…。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]},{"comment1":"クルマ店長わか","date":"2022/08/31 22:28:17","kijicode":"100633","body":"川﨑　桜さん　はじめまして。神宮ライブで貴女の魅力に惹かれました！これからのご活躍を楽しみにしてます。","highlight":["\u003cem\u003eクルマ店長\u003c/em\u003eわか"]}]}
